{"url":"https://g1.globo.com/politica/noticia/2019/10/22/bolsonaro-defende-recontagem-de-votos-na-eleicao-da-bolivia.ghtml","title":"Bolsonaro defende recontagem de votos na eleição da Bolívia | Política | G1","text":" O presidente Jair Bolsonaro defendeu nesta terça-feira (22) a recontagem de votos na eleição da Bolívia.  Bolsonaro está no Japão e, ao conceder uma rápida entrevista, disse ter dado \"sinal verde\" para o ministro das Relações Exteriores, Ernesto Araújo, questionar a apuração.  A contagem preliminar, interrompida na noite de domingo, foi retomada nesta segunda (21) e chegou a apontar vantagem suficiente para garantir a vitória de Evo Morales no primeiro turno, mas depois a diferença diminuiu, e o resultado era incerto até a publicação desta reportagem.  \"A OEA [Organização dos Estados Americanos] emitiu uma nota colocando em xeque a lisura das eleições. Conversei com o Ernesto, acho que ele fez a mesma coisa, dei sinal verde para ele fazer. [...] Realmente, foi muito suspeito como estava caminhando. Quase na retal final, a suspensão da apuração. Depois da retomada, deu vitória à situação. Acho que todo mundo fica preocupado com uma eleição sendo apurada dessa maneira\", declarou.  O presidente, então, foi questionado se defende uma nova apuração e respondeu: \"Com as informações que tenho até o momento, seria bom uma revisão da apuração, uma recontagem de votos.\" Dispositivo não suportado.Infelizmente, não foi possível encontrar um vídeo compatível com o seu dispositivo.Faça seu login grátis e tenha acesso ilimitado às exclusividades G1 Dois dias depois das eleições na Bolívia, não há confirmação de segundo turno  Desde que tomou posse, em janeiro, Bolsonaro se envolveu em uma série de polêmicas envolvendo líderes de outros países.  Além das críticas frequentes que faz aos governos de Cuba e da Venezuela, o presidente também se envolveu em polêmicas com líderes de França, Alemanha, Noruega e Chile e com um candidato a presidente da Argentina.  Briga pela liderança no PSL: liminar suspende ações para punir 19 deputados  Ainda na entrevista concedida no Japão, Bolsonaro foi questionado sobre a crise que atinge o PSL, partido ao qual ele é filiado.  Nas últimas semanas, se intensificou uma disputa pela liderança do partido, o que opôs os grupos ligados a Bolsonaro e a Luciano Bivar, presidente da legenda.  \"Um lado, você sabe qual é, está atropelando. Se fala tanto em democracia dentro do parlamento e não é como fizeram há pouco, se é que já expulsaram gente. Não entro no mérito, até porque sou apenas filiado ao partido, nada mais além disso. Então, acredito que isso tem q ter um ponto final\", declarou.  Senadores aprovam em segundo turno a reforma da Previdência  Bolsonaro também abordou a aprovação do texto-base da reforma da Previdência, no Senado, em segundo turno.  A conclusão da votação da proposta deve acontecer nesta quarta (23), e Bolsonaro disse esperar que os dois destaques que faltam ser analisados não sejam aprovados para não \"desidratar\" a proposta.  Segundo o presidente, as próximas reformas que o governo tocará serão a tributária e a administrativa.  Sobe para 15 o número de mortos em protestos no Chile  O presidente da República também comentou os protestos no Chile, afirmando que o país está em \"ebulição\".  Segundo Bolsonaro, o governo monitora eventuais manifestações no Brasil motivadas pelos protestos no Chile.  \"Nós nos preparamos. Ontem conversei com o ministro da Defesa sobre a possibilidade de termos movimentos como já tivemos no passado parecidos com o que estão acontecendo no Chile e como devemos nos preparar para isso. [...] A gente se prepara para usar o artigo 142, que é para manutenção da lei e da ordem, caso [os militares] venham a ser convocados\", declarou. ","date":"22/10/2019","sentiment":-19,"category":"sem categoria"},
{"url":"https://g1.globo.com/mundo/noticia/2019/10/22/vice-presidente-do-tse-da-bolivia-se-demite-apos-interrupcao-de-sistema-que-transmitia-resultados-da-eleicao.ghtml","title":"Vice-presidente do TSE da Bolívia se demite após interrupção de sistema que transmitia resultados da eleição | Mundo | G1","text":" Manifestantes protestam contra a divulgação de resultados antecipados que diziam que Evo Morales teria ganhado em primeiro turno as eleições presidenciais na Bolívia, em La Paz, na terça-feira (22) — Foto: Reuters/David Mercado  O vice-presidente do Tribunal Supremo Eleitoral (TSE) da Bolívia, Antonio Costas, pediu demissão nesta terça-feira (22), em meio às fortes críticas ao trabalho do organismo pela paralisação – de 20 horas – da contagem preliminar dos votos da eleição de domingo.  Dois sistemas diferentes de contagem de votos foram adotados no país: o preliminar, mais rápido, e o voto, mais lento. Em determinado momento já no domingo, os dois começaram a mostrar resultados muito divergentes, o que gerou protestos e acusações de fraude.  A renúncia de Costas foi motivada pela \"desatinada decisão do Tribunal Supremo Eleitoral de suspender a publicação dos números do Sistema de Transmissão dos Resultados Preliminares Eleitorais (TREP)\", explicou ele na carta dirigida ao vice-presidente boliviano, Álvaro García, também presidente do Congresso, que designa os membros do TSE.  Em entrevista à rádio Panamaericana, ele afirmou que a decisão de suspender a transmissão dos resultados o irritou porque, disse, havia sido feito \"um trabalho esmerado, um trabalho cuidadoso, com 94% do TREP\".  Quando a contagem rápida foi suspensa, na noite de domingo, o TREP havia contabilizado 84% dos votos válidos e dava 45,28% para o presidente Evo Morales, contra 38%,16 para Carlos Mesa, o que quase garantia um segundo turno.  Mas após uma inexplicável paralisação de 20 horas, na noite de segunda-feira a apuração mostrou uma mudança radical, com a eleição de Morales no primeiro turno.  Na Bolívia, um candidato pode ser declarado vencedor no primeiro turno se tiver 50% dos votos mais um, ou se tiver 40%, com dez pontos de vantagem sobre o segundo colocado.  A situação colocou sob suspeita o TSE e a missão de observadores da OEA pediu explicações ao órgão eleitoral.  A atualização dos dados do TREP foi novamente interrompida por volta das 22h45 de segunda-feira (horário de Brasília), com 95.63% dos votos apurados. Nesse cenário, Morales aparece com 46,4% e Mesa com 37,07%. Os números permaneciam inalterados na terça-feira.  Já o site oficial do Órgão Eleitoral Plurinacional que mostra a contagem voto a voto aponta 95.44% dos votos apurados às 22h20 desta terça (horário de Brasília), com 45,87% para Evo Morales e 37,52% para Carlos Mesa, o que indicaria que a eleição se encaminha para um segundo turno, em 15 de dezembro. ","date":"22/10/2019","sentiment":0,"category":"sem categoria"},
{"url":"https://g1.globo.com/mundo/noticia/2019/10/22/presidente-do-chile-anuncia-medidas-para-tentar-conter-protestos.ghtml","title":"Presidente do Chile anuncia medidas para tentar conter protestos | Mundo | G1","text":" Manifestante segura bandeira do Chile em frente a blindado militar em protesto em Santiago nesta terça-feira (22) — Foto: Esteban Felix/AP Photo  O presidente do Chile, Sebastián Piñera, anunciou na noite desta terça-feira (22) uma série de medidas para tentar conter os protestos que tomaram todo o país e deixaram 15 mortos em cinco dias. A capital Santiago e diversas outras regiões chilenas estão sob toque de recolher.  As medidas incluem aumentos em aposentadorias, inclusão de ajuda mínima a trabalhadores de baixa renda e reforma política (veja mais adiante os principais pontos do pacote de medidas).  Antes de anunciar o plano, Piñera pediu desculpas pelo que chamou de \"falta de visão\" dele e de governos anteriores.  O presidente chileno Sebastián Piñera, durante pronunciamento público na noite de segunda-feira — Foto: Reprodução/Twitter  Veja em resumo as principais medidas anunciadas:  Manifestante vestido de palhaço grita em frente a barricada no centro de Santiago, no Chile, nesta terça-feira (22) — Foto: Rodrigo Abd/AP Photo  Piñera também descartou retirar o estado de emergência, imposto no sábado após aumento na violência das manifestações no Chile. Os toques de recolher também devem continuar, sinalizou.  O presidente também anunciou que o metrô de Santiago voltará a funcionar nesta quarta-feira nas linhas 3 e 6. Por enquanto, somente a Linha 1 está aberta – e, mesmo assim, algumas estações mais centrais ficaram fechadas por segurança nos últimos dias.  Manifestantes exibem cartaz com rosto do presidente do Chile, Sebastian Piñera: 'À forca, traidor' — Foto: Juan Gonzalez/Reuters  Centenas de pessoas voltaram a ocupar as ruas de Santiago e de outras cidades chilenas nesta terça-feira. Houve confrontos com a polícia e incêndios – porém, segundo a imprensa local, a maioria das manifestações ocorreu de maneira pacífica.  Nesta noite, manifestantes desafiaram o toque de recolher e permaneceram na Praça Itália (também chamada de Praça Baquedano) após as 20h desta terça. Forças de segurança dispersaram a multidão, e houve congestionamento em alguns pontos de Santiago mesmo depois do horário imposto para que deixassem as ruas.  De casa, alguns manifestantes bateram panelas e continuaram a gritar palavras de ordem no início desta noite.  Praça Itália em Santiago, no Chile, tomada por manifestantes na tarde desta terça-feira (22) — Foto: Esteban Felix/AP Photo ","date":"22/10/2019","sentiment":-14,"category":"segurança"},
]