[
  {
    "url": "https://noticias.uol.com.br/",
    "title": "UOL Notícias: As notícias e imagens mais importantes de Política, Cotidiano e Internacional em tempo real",
    "date": "13/11/2019",
    "text": "Governo Bolsonaro formalizar APB, Bolsonaro fica partido, deputados seguem PSL Lei permite Bolsonaro troque partido perder mandato? Entenda sabe sobre novo partido Jair Bolsonaro Redes Carlos apagadas ordem STF Twitter Facebook lidas agora Falso policial trabalhou ano delegacia zona norte Paulo Morre chefe Polícia boliviana amotinado Tribunais preservar estruturas partidárias, diz presidente PSL Eduardo Bolsonaro fala \"eleito governador\", Constituição proíbe Cotidiano MP-RJ interpela ex-ministro sobre investigação morte Marielle Franco Soldado morre após levar tiro dentro instalação policial Paulo TSE livra Bolsonaro pagar multa propaganda eleitoral antecipada PF associa delegado propina R$ 400 mil obstruir Caso Marielle Internacional Maduro convoca militares bolivianos restituir Evo Morales Brasil 14 países OEA pedem eleições Bolívia \"o rápido possivel\" Vaticano convoca gigantes internet debater proteção menores Política Brasil próspera democracia liberal hemisfério, diz Mourão Manifesto novo partido cita Bolsonaro diz busca resgatar Brasil \"degradação moral\" Eduardo anuncia logo novo partido Bolsonaro fala integrante Bolsonaro anuncia sai PSL espera criar novo partido março Economia MP Verde Amarelo acaba registro profissional jornalista publicitário BNDES começa contratar bancos vender participação JBS, dizem fontes Programa Verde Amarelo volta autorizar trabalho domingos feriados Boeing vê demanda 2.960 aviões América Latina 20 anos Ciência Saúde MP Bolsonaro dá 'superpoderes' Salles gerir multas Ibama ES aciona plano conter óleo proteger parque desova tartarugas saber \"pior\" óleo ainda vir, dizem especialistas Navio grego detido abril EUA problema descarte óleo Reportagens especiais escuridão total Pessoas perderam visão após protestos Chile passam 160 Desigualdade judicial Garçonete condenada portar 4 g maconha alega inocência Contagem mortos óleo Corais, tartarugas, aves, peixes partes ecossistema afetados UOL Confere falso governo Bolsonaro implantado scanners veículos PRF Redes Carlos apagadas ordem STF Twitter Facebook Jornalistas Globo usaram vermelho dia Lula solto Últimas notícias contraponto Bolsonaro, governadores NE visitam França Alemanha 13/11/2019 02h31 contraponto Bolsonaro, governadores NE visitam França Alemanha Desembarque Começa segunda (18) viagem governadores Nordeste farão Europa busca investidores.... 13/11/2019 02h31 Venda peças luxo joia roupa deve crescer 30% 2024, diz pesquisa 13/11/2019 02h30 Bruno Covas quer simplificar linguagem Prefeitura SP 13/11/2019 02h30 Ambev fecha parceria empresa faz cerveja pó 13/11/2019 02h30 Varejistas reforçam equipes logística Black Friday 13/11/2019 02h30 Deputado Novo quer teto gastos estado Paulo 13/11/2019 02h30 Ambev fecha parceria empresa faz cerveja pó Instantânea Enquanto indústria cervejeira passa transformação hábitos consumo mundialmente, time 13/11/2019 02h30 Varejistas reforçam equipes logística Black Friday compras?A Via Varejo (Casas Bahia Ponto Frio) ampliou 30% equipe logística dobrou frota para... 13/11/2019 02h30 Bruno Covas quer simplificar linguagem Prefeitura SP juridiquês?O prefeito Paulo, Bruno Covas (PSDB), lançou nesta terça-feira (12) programa para... 13/11/2019 02h30 Venda peças luxo joia roupa deve crescer 30% 2024, diz pesquisa Ostentação?O mercado luxo impulsionado venda itens uso pessoal, vestuário joias, que... 13/11/2019 02h30 ",
    "sentiment": -18,
    "category": "trabalho"
  },
  {
    "url": "https://www.uol.com.br/universa/transforma/politica/",
    "title": "Política - UOL Universa",
    "date": "08/11/2019",
    "text": " Casa atender mulheres agredidas inaugurada quatro anos atraso cerca quatro anos atraso, Casa Mulher Brasileira Paulo —um local apoio mulheres que... 08/11/2019 04h00 \"Não venda escola\": luta famílias contra lei prefeitura SP \"Eles vão colocar terrenos escolas venda. Disseram pra gente preocupar nada vai acontecer, 06/11/2019 04h00 mulher desafia Trump pode primeira presidente EUA \"Os democratas vencem chamamos atenção quebrado, apresentamos plano consertá-lo 05/11/2019 04h00 Relatora CPI Fake News alvo ataque: \"Me chamaram petista\" Criada investigar ataques cibernéticos influência disseminação notícias falsas eleições ano... 29/10/2019 04h00 Bélgica nomeia mulher premiê primeira vez 189 anos Fundada 1830, Bélgica nomeou ontem, primeira vez, mulher cargo primeira-ministra país. 28/10/2019 10h36 Doria veta projeto lei compilar dados violência contra mulher governador Paulo, João Doria, vetou projeto lei 113/2019, autoria deputada estadual Isa Penna... 24/10/2019 09h43 Saiba mulheres afetadas reforma Previdência conclusão processo aprovação reforma Previdência, nesta quarta (23), devem começar valer, já... 24/10/2019 04h00 aconteceu Joice Hasselmann: violência política gênero? crise PSL, envolvendo apoiadores presidente Jair Bolsonaro, lado, presidente partido, o... 23/10/2019 04h00 mulher amada odiada Argentina: conheça Cristina Kirchner Cristina Fernández Kirchner, 66, atual senadora presidente Argentina 2007 2015, pode voltar a... 21/10/2019 04h00 Angela Davis diz palestra SP Bolsonaro identifica ditadura Angela Davis apontou semelhanças governo Jair Bolsonaro Donald Trump afirmou brasileiro,... 19/10/2019 17h54 Deputada PSL defende fim aborto casos estupro impossibilidade \"'desestuprar' mulher\" argumento central projeto lei contra aborto... 18/10/2019 04h02 \"Torcem dar errado\": difícil tarefa prefeita mulher dia 8 setembro 1928, jornal americano The New York Times dedicou parte noticiário um... 17/10/2019 04h00 Manuela d'Ávila: \"Única pauta mim musa Congresso\" \"Passei oito anos sendo chamada musa Brasília, espaço falar trabalho\", diz Manuela... 11/10/2019 04h00 \"Laranja erro partido, cotas femininas\", diz cientista política menos quatro projetos lei, três Câmara Senado, criadas 2019 tentativa acabar... 10/10/2019 04h00 Duda Salabert: \"Esquerda pedante, elitista fala próprio umbigo\" \"Foi festa bonita, lotamos casa\", diz, ofegante, professora Duda Salabert enquanto corre o... 19/09/2019 04h00 Dilma chama elite brasileira golpista Paris: \"Bolsonaro tosco\" menos semana Paris, Dilma Rousseff participou segundo evento público capital francesa na... 18/09/2019 14h09 PGR obriga escolas combater bullying homofóbico, transfóbico machista Hoje (16), procuradora-geral República, Raquel Dodge, garantiu interpretação Plano Nacional Educação... 16/09/2019 19h37 Tabata Amaral rebate Sâmia Bomfim fala \"voto convicção\" reforma deputada federal Tabata Amaral (PDT-SP) rebateu, meio perfil Twitter, críticas colega de... 16/09/2019 13h49 Deputada denuncia colega PSL roupa criticada: \"Não blogueira\" deputada estadual Rio Janeiro Dani Monteiro (PSOL) denunciou colega PSL Alexandre Knoploch ao... 13/09/2019 15h25 \"Educação sexual ajuda reduzir violência sexual\", diz secretária Covas Berenice Maria Giannella secretária Direitos Humanos Cidadania Prefeitura Paulo. Sob comando... 13/09/2019 04h00 Partido Mulher Brasileira líderes homens miliciano candidato Suêd Haidar reconhece contradição partido político vive. \"Mesmo Partido Mulher Brasileira, os... 05/09/2019 04h00 \"Meu pai vítima muitas incompreensões\", diz filha casal Garotinho Anthony Garotinho Rosinha Matheus, ex-governadores Rio, presos manhã desta terça (3) operação 03/09/2019 14h05 Marcelo Freixo: \"Garanto Moro ótimo casado feminista\" Enquanto Amazônia queima, deputado federal PSOL Rio Janeiro Marcelo Freixo, 52, posto meio 30/08/2019 04h00 Marcelo Freixo: \"Garanto Moro ótimo casado feminista\" deputado federal conversou Universa escritório, Rio janeiro 29/08/2019 04h00 Lei permite cesárea opcional SUS aprovada Paulo projeto lei polêmico, permite pacientes optem cesáreas SUS, aprovado, 58 votos a... 14/08/2019 19h50 PL agrava pena homicídio motivado ideologia gênero; entenda Tramita Câmara Deputados projeto lei que cria, outros tipos penais, agravamento pena... 13/08/2019 09h34 Bancada feminina diverge sobre mudanças cotas mulheres eleições Duas propostas tramitação Câmara Deputados, tratam cota 30% candidaturas mulheres,... 08/08/2019 10h30 Mulheres PSOL falam perseguição reunião; PM justifica segurança Reunidas auditório alugado Bom Retiro, região central Paulo, participantes Plenária Mulheres... 03/08/2019 14h15 Cardi B critica Trump: \"Não liga brutalidade policial contra negros\" cantora Cardi B Instagram criticar brutalidade policial contra negros Estados Unidos fez... 28/07/2019 17h34 Mensagens homofóbicas misóginas derrubam governador Porto Rico governador porto-riquenho Ricardo Rossello anunciou renúncia quase duas semanas após revelação uma... 25/07/2019 10h39 Políticas direita criam \"Bolsonaro protetor mulheres\", diz estudiosa Joice Hasselman, Janaina Paschoal, Carla Zambelli Damares Alves. \"Elas porta-vozes discurso que... 25/07/2019 04h00 \"Estou chocada presidente\", diz Janaina Paschoal sobre Bolsonaro Janaina Paschoal chocada: esperava presidente Jair Bolsonaro indicasse filho, deputado federal... 25/07/2019 04h00 Lei visa distribuição gratuita absorvente escolas municipais Rio Esquecer absorvente casa lembrar primeiro dia período menstrual comum. Mas... 24/07/2019 16h42 \"Só livrei crack porque internaram força\", diz ex-usuária faxineira Maria Carmo Rocha separou-se marido 17 anos, 32. Deprimida, experimentou crack 24/07/2019 04h00 Projeto exige exame psicológico grávidas evitar depressão pós-parto projeto lei tramitação Senado aprovado Câmara Deputados inclui avaliação psicológica de... 24/07/2019 04h00 Senado aprova 20 projetos favor mulheres 1º semestre Senado aprovou 20 projetos pauta feminina primeiro semestre 2019. proposições garantem, 23/07/2019 09h41 Frio, medo saudade: relatos mulheres vivem situação rua Ana Paula aproxima timidez voluntários ONG distribuindo doações pessoas em... 22/07/2019 04h00 pode primeira drag queen eleita congresso EUA Maebe A. Girl faz campanhas ruas Los Angeles perucas figurinos coloridos extravagantes, mas... 19/07/2019 16h25 Von der Leyen primeira mulher presidir Comissão Europeia conservadora alemã Ursula von der Leyen tornou-se nesta terça-feira (16) primeira mulher eleita presidir... 16/07/2019 18h56 Trump critica legisladoras democratas comentários racistas presidente Estados Unidos, Donald Trump, criticou neste domingo várias legisladoras democratas quais... 14/07/2019 14h33 60% votos bancada feminina, nova Previdência passa 1ª votação primeira votação Câmara Deputados Reforma Previdência, altera regras acesso valor... 11/07/2019 08h58 Educar filho casa tarefa remunerada mulheres  11/07/2019 04h05 Candidatas deputada federal receberam verba eleitoral 2018 candidatas deputada federal eleições ano passado aumento valor médio recebido a... 04/07/2019 09h19 duas mulheres vão comandar União Europeia Dois novos rostos União Europeia femininos - capa principais jornais franceses manhã... 03/07/2019 11h10 Ministério Saúde compra DIU SUS desde 2015 Leia matéria Revista AzMina 03/07/2019 04h02 Luiza Brunet, ações fortalecer participação mulher política bancada feminina Câmara quer fortalecer candidaturas femininas eleições municipais 2020. pleito... 28/06/2019 09h38 Frente Parlamentar abre Alesp discutir demandas população LGBTQ+ mês deputada Dani Monteiro (PSOL-RJ) criou Comissão Especial Juventude abriu portas 17/06/2019 16h35 produtos freezer, pesquisadoras perdem corte educação vem sendo dito sobre corte federal universidades públicas país, podem variar 15,8% 54%, 14/06/2019 04h00 ",
    "sentiment": -35,
    "category": "educação"
  },
  {
    "url": "http://reinaldoazevedo.blogosfera.uol.com.br/2019/11/12/brasil-reconhece-senadora-autoproclamada-como-presidente-da-bolivia/",
    "title": "Brasil reconhece senadora autoproclamada como presidente da Bolívia - Reinaldo Azevedo - UOL",
    "date": "12/11/2019",
    "text": "Reinaldo Azevedo12/11/2019 21h27 ministro Relações Exteriores, Ernesto Araújo, disse noite desta terça-feira (12) Brasil reconhece senadora boliviana Jeanine Añez legítima presidente interina país vizinho.A parlamentar anunciou assumiu chefia Executivo Bolívia acordo regras constitucionais país, esteira crise sucessória aberta renúncia ex-presidente Evo Morales.\"Foi declarada vaga presidência, [Añez] assumiu presidência Senado, vaga. assume constitucionalmente presidência. Então percepção, Constituição boliviana sendo seguida\", afirmou Ernesto.(…)Na Folha. ** texto reflete, necessariamente, opinião UOLPara começar terminar dia bem informado.",
    "sentiment": 0,
    "category": "sem categoria"
  },
  {
    "url": "https://blogdosakamoto.blogosfera.uol.com.br/2019/11/11/programa-de-emprego-de-bolsonaro-e-otimo-como-estrategia-de-marketing/",
    "title": "Programa de emprego de Bolsonaro é ótimo - como estratégia de marketing - UOL Notícias",
    "date": "11/11/2019",
    "text": "Leonardo Sakamoto11/11/2019 20h03 Desempregados formam fila quilométrica concorrer vaga mutirão emprego, Paulo Foto: Edilson Dantas – Agência GloboJair Bolsonaro Paulo Guedes lançaram, nesta segunda (11), programa estimular geração empregos voltado faixa etária gerando maior quantidade postos formais trabalho – 18 29 anos. Desistiram incluir pessoas 55 anos, apesar terem divulgado, anteriormente, beneficiadas.Isso esperto estratégia marketing, vez pega carona tendência existia independentemente política. seja, joga funcionando políticas voltadas exclusivamente emprego. isso, eleições 2022, poderão dizer cumpriram prometeram esforço.O governo estima criar 1,8 milhão empregos formais proposta. Dados Cadastro Geral Empregados Desempregados (Caged), mede emprego formal, divulgados reportagem Bernardo Caram Talita Fernandes, Folha S.Paulo, mostram 805 mil vagas criadas pessoas 18 29 anos janeiro setembro 246,7 mil fechadas 40 anos. Considerando grupo 50 64 anos 181,72 mil vagas menos.Isso tira, enquanto, corpo atendimento outro grupo vulnerável, precisa políticas específicas. lado jovens representam estoque desempregados maior dobro média sociedade devido falta experiência dificuldade conseguir primeiro emprego, outro, trabalhadores velhos penam recolocarem mercado, substituídos profissionais baratos. desemprego longos períodos tempo faz muitos cheguem 65 anos idade terem conseguido cumprir 15 anos contribuição mínima, dificultando aposentadoria. Reforma Previdência piorou cenário, reduzindo valor benefícios, obriga continuarem trabalhando.O objetivo principal programa, apresentado via Medida Provisória, reduzir custos empregadores contratação vagas paguem 1,5 salário mínimo dois anos. Corta, exemplo, FGTS 8% 2%, zera contribuição patronal 20% INSS reduz multa demissão justa causa 40% 20% – coisa que, aliás, pode aprovado via MP. compensar perda arrecadação, governo vai cobrar 7,5% contribuição previdenciária recebe seguro-desemprego (!).Se lado, pode ajudar gerar empregos faixa etária, outro tende dificultar vida pessoas velhas. importante governo debruçando finalmente sobre tema, precisaria apresentado solução integral. reduzisse direitos.A Associação Nacional Magistrados Justiça Trabalho (Anamatra), nota, critica proposta tente estimular economia atacando proteções trabalhadores, afirma \"o governo parece confundir custo fiscal empresas agressão direitos básicos trabalhadores\" acusa Bolsonaro Guedes estarem dando continuidade Reforma Trabalhista, aprovada sob Michel Temer, mesma justificativa – iria acelerar geração empregos. Promessa, agora, cumprida.Vale lembrar Chile garantiu implementação modelo sonhado ministro Economia, Paulo Guedes, graças Estado autoritário sob Augusto Pinochet. Desde então, colhido frutos disso – crescimento econômico convulsões sociais, população reclamando serviços públicos idosos pobreza conta aposentadorias baixas.As medidas apresentada Bolsonaro insuficientes segue devendo política nacional fomentar geração empregos formais. programa, menos impostos contratar jovens, faz cócegas filas desempregados. contar desoneração mostrou ação resultados limitados governos petistas. programa inclui fomento microcrédito pequenos empreendedores, pode produzir resultados, necessário verificar sob quais condições vai acontecer. maneira geral, governo federal segue acreditando investimento público capaz estimular geração empregos. presidente disse cria emprego iniciativa privada trabalho \"não atrapalhar\", deslocando excelentíssimo corpo zona responsabilidade.A taxa desocupação caindo sim – nome crescimento informalidade. Dados IBGE mostram 11,8 milhões pessoas carteira setor privado terceiro trimestre ano – aumento 2,9% (338 mil pessoas) relação trimestre finalizado junho. trabalhadores conta própria atingiram 24,4 milhões pessoas – 1,2% (293 mil pessoas). queda desemprego ocorrendo, longo tempo, base postos precários direitos gente vira, vendendo bolo rua entregando comida aplicativo.Como disse aqui, Bolsonaro herdou problema antecessores, tempo desculpas acabou. Guedes devem cobrados mostrar sabem apontar propostas amplas eficazes curto prazo estimular emprego formal. medidas boas ilustrar memes eleições 2022, incapazes reduzir desespero muitas famílias brasileiros.Post atualizado 22h dia 11/11/2019 inclusão informações.** texto reflete, necessariamente, opinião UOLPara começar terminar dia bem informado.",
    "sentiment": -5,
    "category": "trabalho"
  },
  {
    "url": "http://josiasdesouza.blogosfera.uol.com.br/2019/11/13/novo-partido-de-bolsonaro-ja-nasce-enlameado/",
    "title": "Novo partido de Bolsonaro já nasce enlameado - UOL Notícias",
    "date": "13/11/2019",
    "text": " 00:00 Josias Souza 13/11/2019 00h14 novo partido Jair Bolsonaro planeja criar ainda veio luz está, assim dizer, enlameado. primeiro-filho Flávio encaminhou pedido desfiliação PSL. Guindo-se passos pai, levará dentro nova legenda rastro pegajoso inquérito acusado peculato dinheiro.Vai quadros nova legenda assombração PM Fabrício Queiroz vínculos milícia carioca. (Veja comentário abaixo) ** texto reflete, necessariamente, opinião UOL Comunicar erro Newsletters Resumo Dia começar terminar dia bem informado. Email inválido Veja MP-RJ interpela ex-ministro sobre investigação morte Marielle Franco Veneza afetada maré alta histórica noite desta terça Brasil próspera democracia liberal hemisfério, diz Mourão Sobre autor Josias Souza jornalista desde 1984. Nasceu cidade Paulo, 1961. Trabalhou 25 anos ''Folha S.Paulo'' (repórter, diretor Sucursal Brasília, Secretário Redação articulista). coautor livro ''A História Real'' (Editora Ática, 1994), revela bastidores elaboração Plano Real primeira eleição Fernando Henrique Cardoso Presidência República. 2011, ganhou Prêmio Esso Jornalismo (Regional Sudeste) série reportagens batizada ''Os Papéis Secretos Exército''. Sobre blog diferença política politicagem, distância governo ato governar, contraste dizem precisa saber, paradoxo promessa luz superfaturamento túnel. Tudo opinião caixa comentários. 00:00 Josias Souza 13/11/2019 00h14 novo partido Jair Bolsonaro planeja criar ainda veio luz está, assim dizer, enlameado. primeiro-filho Flávio encaminhou pedido desfiliação PSL. Guindo-se passos pai, levará dentro nova legenda rastro pegajoso inquérito acusado peculato dinheiro.Vai quadros nova legenda assombração PM Fabrício Queiroz vínculos milícia carioca. (Veja comentário abaixo) ** texto reflete, necessariamente, opinião UOL Comunicar erro Newsletters Resumo Dia começar terminar dia bem informado. Email inválido Veja MP-RJ interpela ex-ministro sobre investigação morte Marielle Franco Veneza afetada maré alta histórica noite desta terça Brasil próspera democracia liberal hemisfério, diz Mourão Sobre autor Josias Souza jornalista desde 1984. Nasceu cidade Paulo, 1961. Trabalhou 25 anos ''Folha S.Paulo'' (repórter, diretor Sucursal Brasília, Secretário Redação articulista). coautor livro ''A História Real'' (Editora Ática, 1994), revela bastidores elaboração Plano Real primeira eleição Fernando Henrique Cardoso Presidência República. 2011, ganhou Prêmio Esso Jornalismo (Regional Sudeste) série reportagens batizada ''Os Papéis Secretos Exército''. Sobre blog diferença política politicagem, distância governo ato governar, contraste dizem precisa saber, paradoxo promessa luz superfaturamento túnel. Tudo opinião caixa comentários. 00:00 Josias Souza 13/11/2019 00h14 novo partido Jair Bolsonaro planeja criar ainda veio luz está, assim dizer, enlameado. primeiro-filho Flávio encaminhou pedido desfiliação PSL. Guindo-se passos pai, levará dentro nova legenda rastro pegajoso inquérito acusado peculato dinheiro.Vai quadros nova legenda assombração PM Fabrício Queiroz vínculos milícia carioca. (Veja comentário abaixo) ** texto reflete, necessariamente, opinião UOL Comunicar erro Newsletters Resumo Dia começar terminar dia bem informado. Email inválido Veja MP-RJ interpela ex-ministro sobre investigação morte Marielle Franco Veneza afetada maré alta histórica noite desta terça Brasil próspera democracia liberal hemisfério, diz Mourão Sobre autor Josias Souza jornalista desde 1984. Nasceu cidade Paulo, 1961. Trabalhou 25 anos ''Folha S.Paulo'' (repórter, diretor Sucursal Brasília, Secretário Redação articulista). coautor livro ''A História Real'' (Editora Ática, 1994), revela bastidores elaboração Plano Real primeira eleição Fernando Henrique Cardoso Presidência República. 2011, ganhou Prêmio Esso Jornalismo (Regional Sudeste) série reportagens batizada ''Os Papéis Secretos Exército''. Sobre blog diferença política politicagem, distância governo ato governar, contraste dizem precisa saber, paradoxo promessa luz superfaturamento túnel. Tudo opinião caixa comentários. 00:00 Josias Souza 13/11/2019 00h14 novo partido Jair Bolsonaro planeja criar ainda veio luz está, assim dizer, enlameado. primeiro-filho Flávio encaminhou pedido desfiliação PSL. Guindo-se passos pai, levará dentro nova legenda rastro pegajoso inquérito acusado peculato dinheiro.Vai quadros nova legenda assombração PM Fabrício Queiroz vínculos milícia carioca. (Veja comentário abaixo) ** texto reflete, necessariamente, opinião UOL Comunicar erro Newsletters Resumo Dia começar terminar dia bem informado. Email inválido Veja MP-RJ interpela ex-ministro sobre investigação morte Marielle Franco Veneza afetada maré alta histórica noite desta terça Brasil próspera democracia liberal hemisfério, diz Mourão Sobre autor Josias Souza jornalista desde 1984. Nasceu cidade Paulo, 1961. Trabalhou 25 anos ''Folha S.Paulo'' (repórter, diretor Sucursal Brasília, Secretário Redação articulista). coautor livro ''A História Real'' (Editora Ática, 1994), revela bastidores elaboração Plano Real primeira eleição Fernando Henrique Cardoso Presidência República. 2011, ganhou Prêmio Esso Jornalismo (Regional Sudeste) série reportagens batizada ''Os Papéis Secretos Exército''. Sobre blog diferença política politicagem, distância governo ato governar, contraste dizem precisa saber, paradoxo promessa luz superfaturamento túnel. Tudo opinião caixa comentários. 00:00 00:00 00:00 00:00 00:00 00:00 00:00 Josias Souza 13/11/2019 00h14 novo partido Jair Bolsonaro planeja criar ainda veio luz está, assim dizer, enlameado. primeiro-filho Flávio encaminhou pedido desfiliação PSL. Guindo-se passos pai, levará dentro nova legenda rastro pegajoso inquérito acusado peculato dinheiro.Vai quadros nova legenda assombração PM Fabrício Queiroz vínculos milícia carioca. (Veja comentário abaixo) ** texto reflete, necessariamente, opinião UOL Comunicar erro Newsletters Resumo Dia começar terminar dia bem informado. Email inválido Veja MP-RJ interpela ex-ministro sobre investigação morte Marielle Franco Veneza afetada maré alta histórica noite desta terça Brasil próspera democracia liberal hemisfério, diz Mourão Sobre autor Josias Souza jornalista desde 1984. Nasceu cidade Paulo, 1961. Trabalhou 25 anos ''Folha S.Paulo'' (repórter, diretor Sucursal Brasília, Secretário Redação articulista). coautor livro ''A História Real'' (Editora Ática, 1994), revela bastidores elaboração Plano Real primeira eleição Fernando Henrique Cardoso Presidência República. 2011, ganhou Prêmio Esso Jornalismo (Regional Sudeste) série reportagens batizada ''Os Papéis Secretos Exército''. Sobre blog diferença política politicagem, distância governo ato governar, contraste dizem precisa saber, paradoxo promessa luz superfaturamento túnel. Tudo opinião caixa comentários. Josias Souza 13/11/2019 00h14 novo partido Jair Bolsonaro planeja criar ainda veio luz está, assim dizer, enlameado. primeiro-filho Flávio encaminhou pedido desfiliação PSL. Guindo-se passos pai, levará dentro nova legenda rastro pegajoso inquérito acusado peculato dinheiro.Vai quadros nova legenda assombração PM Fabrício Queiroz vínculos milícia carioca. (Veja comentário abaixo) ** texto reflete, necessariamente, opinião UOL Comunicar erro Newsletters Resumo Dia começar terminar dia bem informado. Email inválido Veja MP-RJ interpela ex-ministro sobre investigação morte Marielle Franco Veneza afetada maré alta histórica noite desta terça Brasil próspera democracia liberal hemisfério, diz Mourão Josias Souza 13/11/2019 00h14 novo partido Jair Bolsonaro planeja criar ainda veio luz está, assim dizer, enlameado. primeiro-filho Flávio encaminhou pedido desfiliação PSL. Guindo-se passos pai, levará dentro nova legenda rastro pegajoso inquérito acusado peculato dinheiro.Vai quadros nova legenda assombração PM Fabrício Queiroz vínculos milícia carioca. (Veja comentário abaixo) ** texto reflete, necessariamente, opinião UOL Comunicar erro Newsletters Resumo Dia começar terminar dia bem informado. Email inválido Veja MP-RJ interpela ex-ministro sobre investigação morte Marielle Franco Veneza afetada maré alta histórica noite desta terça Brasil próspera democracia liberal hemisfério, diz Mourão ** texto reflete, necessariamente, opinião UOL Comunicar erro Comunicar erro Newsletters Resumo Dia começar terminar dia bem informado. Email inválido Newsletters Resumo Dia começar terminar dia bem informado. Email inválido Newsletters Resumo Dia começar terminar dia bem informado. Email inválido Newsletters Resumo Dia começar terminar dia bem informado. Email inválido Newsletters Resumo Dia começar terminar dia bem informado. Newsletters Resumo Dia começar terminar dia bem informado. Email inválido Email inválido Email inválidoEmail inválido Veja MP-RJ interpela ex-ministro sobre investigação morte Marielle Franco Veneza afetada maré alta histórica noite desta terça Brasil próspera democracia liberal hemisfério, diz Mourão Veja MP-RJ interpela ex-ministro sobre investigação morte Marielle Franco Veneza afetada maré alta histórica noite desta terça Brasil próspera democracia liberal hemisfério, diz Mourão Veja MP-RJ interpela ex-ministro sobre investigação morte Marielle Franco Veneza afetada maré alta histórica noite desta terça Brasil próspera democracia liberal hemisfério, diz Mourão MP-RJ interpela ex-ministro sobre investigação morte Marielle Franco Veneza afetada maré alta histórica noite desta terça Brasil próspera democracia liberal hemisfério, diz Mourão MP-RJ interpela ex-ministro sobre investigação morte Marielle Franco MP-RJ interpela ex-ministro sobre investigação morte Marielle Franco MP-RJ interpela ex-ministro sobre investigação morte Marielle Franco Veneza afetada maré alta histórica noite desta terça Veneza afetada maré alta histórica noite desta terça Veneza afetada maré alta histórica noite desta terça Brasil próspera democracia liberal hemisfério, diz Mourão Brasil próspera democracia liberal hemisfério, diz Mourão Brasil próspera democracia liberal hemisfério, diz Mourão Sobre autor Josias Souza jornalista desde 1984. Nasceu cidade Paulo, 1961. Trabalhou 25 anos ''Folha S.Paulo'' (repórter, diretor Sucursal Brasília, Secretário Redação articulista). coautor livro ''A História Real'' (Editora Ática, 1994), revela bastidores elaboração Plano Real primeira eleição Fernando Henrique Cardoso Presidência República. 2011, ganhou Prêmio Esso Jornalismo (Regional Sudeste) série reportagens batizada ''Os Papéis Secretos Exército''. Sobre blog diferença política politicagem, distância governo ato governar, contraste dizem precisa saber, paradoxo promessa luz superfaturamento túnel. Tudo opinião caixa comentários. Sobre autor Josias Souza jornalista desde 1984. Nasceu cidade Paulo, 1961. Trabalhou 25 anos ''Folha S.Paulo'' (repórter, diretor Sucursal Brasília, Secretário Redação articulista). coautor livro ''A História Real'' (Editora Ática, 1994), revela bastidores elaboração Plano Real primeira eleição Fernando Henrique Cardoso Presidência República. 2011, ganhou Prêmio Esso Jornalismo (Regional Sudeste) série reportagens batizada ''Os Papéis Secretos Exército''. Sobre blog diferença política politicagem, distância governo ato governar, contraste dizem precisa saber, paradoxo promessa luz superfaturamento túnel. Tudo opinião caixa comentários. Sobre autor Josias Souza jornalista desde 1984. Nasceu cidade Paulo, 1961. Trabalhou 25 anos ''Folha S.Paulo'' (repórter, diretor Sucursal Brasília, Secretário Redação articulista). coautor livro ''A História Real'' (Editora Ática, 1994), revela bastidores elaboração Plano Real primeira eleição Fernando Henrique Cardoso Presidência República. 2011, ganhou Prêmio Esso Jornalismo (Regional Sudeste) série reportagens batizada ''Os Papéis Secretos Exército''. Sobre blog diferença política politicagem, distância governo ato governar, contraste dizem precisa saber, paradoxo promessa luz superfaturamento túnel. Tudo opinião caixa comentários. Josias Souza jornalista desde 1984. Nasceu cidade Paulo, 1961. Trabalhou 25 anos ''Folha S.Paulo'' (repórter, diretor Sucursal Brasília, Secretário Redação articulista). coautor livro ''A História Real'' (Editora Ática, 1994), revela bastidores elaboração Plano Real primeira eleição Fernando Henrique Cardoso Presidência República. 2011, ganhou Prêmio Esso Jornalismo (Regional Sudeste) série reportagens batizada ''Os Papéis Secretos Exército''.A diferença política politicagem, distância governo ato governar, contraste dizem precisa saber, paradoxo promessa luz superfaturamento túnel. Tudo opinião caixa comentários. Ir matéria completa Ir matéria completa Ir matéria completa Ir matéria completa Ir matéria completa Ir matéria completa Ir matéria completa Ir matéria completa Ir matéria completa Ir matéria completa Ir matéria completa Ir matéria completa Ir matéria completa Ir matéria completa Ir matéria completa Ir matéria completa Ir matéria completa Ir matéria completa Ir matéria completa Ir matéria completa Ir matéria completa Ir matéria completa Ir matéria completa Ir matéria completa Ir matéria completa Ir matéria completa Ir matéria completa Ir matéria completa Ir matéria completa Ir matéria completa Ir matéria completa Ir matéria completa Ir matéria completa Ir matéria completa Ir matéria completa Ir matéria completa Ir matéria completa Ir matéria completa Ir matéria completa Ir matéria completa Ir matéria completa Ir matéria completa Ir matéria completa Ir matéria completa Ir matéria completa Ir matéria completa Ir matéria completa ",
    "sentiment": -10,
    "category": "sem categoria"
  },
  {
    "url": "https://noticias.uol.com.br/politica/governo-bolsonaro/",
    "title": "Governo Bolsonaro | Últimas Notícias | UOL",
    "date": "12/11/2019",
    "text": " UOL Notícias - Política formalizar APB, Bolsonaro fica partido, deputados seguem PSL nova sigla, Aliança Brasil (APB), formalizada, presidente Jair Bolsonaro deverá ficar sem... 12/11/2019 18h41 UOL Notícias - Política Lei permite Bolsonaro troque partido perder mandato? Entenda presidente Jair Bolsonaro (PSL) anunciou hoje vai deixar Partido Social Liberal (PSL), sigla se... 12/11/2019 18h02 UOL Notícias - Política sabe sobre novo partido Jair Bolsonaro presidente Jair Bolsonaro (PSL) reuniu hoje deputados aliados afirmou vai sair partido criar 12/11/2019 17h35 Entendendo Bolsonaro Lula saiu prisão ainda enigma *Rodrigo Ratier 12/11/2019 17h13 UOL Redes Carlos apagadas ordem STF Twitter Facebook contas redes sociais vereador Carlos Bolsonaro (PSC-RJ), filho presidente Jair Bolsonaro (PSL), 12/11/2019 15h21 UOL Notícias - Política Eduardo Bolsonaro fala \"eleito governador\", Constituição proíbe Durante discussão ontem Câmara, deputado federal Eduardo Bolsonaro (PSL-SP) disse, dar detalhes, que... 12/11/2019 12h08 UOL Chefe Senado minimiza ausência Bolsonaro promulgar Previdência Chefe Congresso Nacional, Davi Alcolumbre (DEM-AP) minimizou ausência presidente República, Jair... 12/11/2019 11h30 UOL Notícias - Política Perfis Carlos Bolsonaro redes sociais amanhecem ar perfis oficiais vereador Carlos Bolsonaro (PSC-RJ) amanheceram, hoje, ar. contas político no... 12/11/2019 08h55 UOL Patrimônio Jair Bolsonaro aumentou R$ 18 milhões dez anos mensagem divulgada redes sociais acusa presidente Jair Bolsonaro (PSL) crescimento absurdo em... 12/11/2019 04h05 Jamil Chade Esquerda reconhecer erros pode apontar futuro, diz Boulos Guilherme Boulos viagem marcada reuniões exterior, inclusive representantes ONU. Mas... 12/11/2019 04h01 UOL Proibir filiação partidária servidores legal? Especialistas opinam ministro Economia, Paulo Guedes, disse quer proibir servidores públicos terem filiação partidária,... 12/11/2019 04h00 UOL Notícias - Política Bolsonaro entrega moradias populares PB diz NE investimentos presidente Jair Bolsonaro entregou hoje (11), Campina Grande, Paraíba, 4,1 mil moradias populares a... 11/11/2019 13h45 Agência Brasil Ministério Infraestrutura estuda fusão três estatais Ministério Infraestrutura iniciou estudo sobre possibilidade unir três empresas estatais: Empresa... 11/11/2019 13h25 Estadão Conteúdo deve Programa Verde Amarelo governo lança nesta segunda-feira governo lança nesta segunda-feira, 11, maior ofensiva criação empregos. Batizado \"Programa... 11/11/2019 12h41 Estadão Conteúdo Após saída general Santa Rosa, secretaria 4 pedidos demissão Secretaria Especial Assuntos Estratégicos Secretaria-Geral Presidência República registrou quatro... 11/11/2019 08h13 Reuters Chanceler brasileiro diz golpe Bolívia; Brasil apoia pedido reunião OEA BRASÍLIA/RIO JANEIRO (Reuters) - governo brasileiro considera renúncia presidente Bolívia, Evo... 11/11/2019 08h01 UOL Governo deve apresentar reforma servidores nesta semana; veja muda governo deve apresentar levar Congresso nesta semana proposta reforma administrativa, mudar... 11/11/2019 04h00 UOL Notícias - Política dia após Lula solto, Bolsonaro abraça crianças vai churrasco dia após soltura ex-presidente Luiz Inácio Lula Silva (PT), presidente Jair Bolsonaro (PSL) comprou... 09/11/2019 17h11 Entendendo Bolsonaro Libertação Lula bom negócio bolsonarismo *Murilo Cleto 09/11/2019 08h10 UOL 'Pacote Guedes' longo caminho Congresso pode várias mudanças três PECs (Proposta Emenda Constituição) entregues Congresso Nacional presidente Jair Bolsonaro,... 09/11/2019 04h00 UOL Notícias - Política Após soltura Lula, Bolsonaro cancela entrevista Goiânia Pouco sete minutos Justiça ordenar soltura ex-presidente Luiz Inácio Lula Silva (PT),... 08/11/2019 18h43 UOL Notícias - Cotidiano Casa frequento condomínio Lessa, diz acusado caso Marielle ex-policial militar Élcio Vieira Queiroz afirmou depoimento Justiça única casa frequenta no... 08/11/2019 14h45 UOL Salário mínimo deve subir menos, R$ 1.030, causa inflação baixa governo reduziu previsão inflação neste ano e, isso, aumento salário mínimo 2020 deverá 08/11/2019 12h08 Reuters Bolsonaro diz estaria onde Moro cumprido missão juiz presidente Jair Bolsonaro afirmou nesta sexta-feira estaria onde agora atual ministro da... 08/11/2019 11h10 UOL Notícias - Política Proposta Bolsonaro pode extinguir município onde nasceu presidente Jair Bolsonaro (PSL) nasceu Glicério (SP), município fica 490 km capital, março de... 08/11/2019 04h00 Folha S. Paulo 'Vou empenhar pacotaço tanto quanto Previdência mais', diz Maia Alinhado equipe econômica governo, presidente Câmara, Rodrigo Maia (DEM-RJ), irá trabalhar pela... 08/11/2019 02h00 UOL Notícias - Política sinto traído, diz prefeito cidade menos populosa apoiou Bolsonaro proposta governo Jair Bolsonaro (PSL) fundir municípios menos 5.000 habitantes baixa arrecadação... 07/11/2019 12h13 UOL Leilão petróleo oferta 5 áreas, vende uma, Petrobras chineses leilão áreas pré-sal conseguiu vender hoje apenas cinco áreas disponíveis. Petrobras 07/11/2019 10h07 Entendendo Bolsonaro Bolsonaro maior \"Lula livre\" país *Murilo Cleto 06/11/2019 23h04 UOL Presidente Senado marca 12/11 promulgação reforma Previdência presidente Senado Federal, Davi Alcolumbre (DEM), anunciou terça-feira (12) solenidade promulgação... 06/11/2019 19h59 UOL Câmara rejeita votar reforma militares plenário; texto vai Senado Câmara rejeitou nesta quarta-feira (6), 307 votos 131, recurso reforma Previdência dos... 06/11/2019 19h56 UOL Senado aprova 1º turno texto principal PEC paralela Previdência Senado Federal aprovou nesta quarta-feira (6), 1º turno, texto principal chamada PEC (Proposta Emenda 06/11/2019 19h36 UOL Resultado leilão \"sucesso\", diz porta-voz Presidência governo presidente Jair Bolsonaro considera resultado megaleilão petróleo, realizado manhã... 06/11/2019 19h30 BBC News Brasil Estados capitais enquadrariam PEC permite congelar concursos reduzir salário servidores menos 11 Estados (mais Distrito Federal) 6 capitais brasileiras enquadrariam hoje \"Estado de... 06/11/2019 19h12 Reuters Análise: Leilão frustra contas governo muda dinâmica Orçamento 2019 2020 BRASÍLIA (Reuters) - leilão excedente pré-sal cessão onerosa rendeu R$ 36,6 bilhões menos o... 06/11/2019 18h29 Estadão Conteúdo Leilão pré-sal fracassa, regras complexas preços altos, diz 'Financial Times' \"Financial Times\" afirmou reportagem megaleilão pré-sal Brasil \"fracassou\", dizendo preços... 06/11/2019 17h13 UOL Frente prefeitos critica PEC reduz municípios: \"falta diálogo\" Frente Nacional Prefeitos (FNP) divulgou comunicado, hoje, posiciona contrária PEC apresentada 06/11/2019 16h17 BBC News Brasil leilão pré-sal resultou 'pior cenário' governo governo pediu valor alto demais quatro campos petróleo pré-sal bacia Santos, a... 06/11/2019 15h41 UOL Guedes diz \"ponto inegociável\" pacote econômico ministro Economia, Paulo Guedes, disse hoje (6) \"ponto inegociável\" propostas de... 06/11/2019 13h58 UOL Guedes quer redução salarial fim \"estabilidade automática\" servidor ministro Economia, Paulo Guedes, voltou defender hoje pontos cruciais reforma administrativa, a... 06/11/2019 11h42 UOL concorrência, domínio Petrobras, leilão arrecada 2/3 previsto megaleilão quatro áreas petróleo Bacia Santos (RJ) concorrência, dominado pela... 06/11/2019 11h38 UOL Notícias - Política General Mourão vai representar Brasil posse Fernández, diz jornal Vice-presidente Brasil, general Hamilton Mourão (PRTB) vai representar país cerimônia posse de... 06/11/2019 08h46 UOL Notícias - Política Bolsonaro celebra fábricas trocaram Argentina Brasil apaga post presidente Jair Bolsonaro (PSL) Twitter manhã hoje comemorar \"nova confiabilidade do... 06/11/2019 07h44 UOL Notícias - Política Ex-chefe Inpe: Ciência ministro débil, Ambiente, negacionista Três meses exonerado direção Inpe (Instituto Nacional Pesquisas Espaciais), engenheiro e... 06/11/2019 04h03 Entendendo Bolsonaro Plano bolsonarismo minar instituições, ruptura *Clóvis Gruner 06/11/2019 00h02 BBC News Brasil salários menores servidores menos municípios, desafios megapacote Guedes Congresso presidente Jair Bolsonaro entregou Congresso nesta terça-feira (05/11) primeira parte amplo conjunto... 05/11/2019 19h30 UOL Proposta proíbe subir salário mínimo acima inflação 2 anos crises propostas enviadas governo Jair Bolsonaro Congresso Nacional estabelece medidas emergência 05/11/2019 19h24 UOL Governo quer apertar próprio cinto aquecer economia, dizem economistas presidente Jair Bolsonaro atravessou Praça Três Poderes apresentar Congresso primeiras... 05/11/2019 19h04 ",
    "sentiment": -9,
    "category": "economia"
  },
  {
    "url": "https://noticias.uol.com.br/ultimas-noticias/agencia-estado/2019/11/12/mp-rj-interpela-ex-ministro-sobre-investigacao-da-morte-de-marielle.htm",
    "title": "MP-RJ interpela ex-ministro sobre investigação da morte de Marielle Franco - 12/11/2019 - UOL Notícias",
    "date": "12/11/2019",
    "text": "Fábio GrelletRio Janeiro12/11/2019 22h36 Ministério Público Estado Rio Janeiro (MP-RJ) interpelou hoje ex-ministro Segurança Pública Raul Jungmann prestar esclarecimentos sobre afirmação que, segundo jornal Globo, feita amigo respeito investigação sobre morte vereadora Marielle Franco, ocorrida 14 março 2018.Nota publicada colunista Globo afirma \"Jungmann, ministro Segurança Pública Marielle Franco executada, disse amigo que, dado nível comprometimento Polícia Civil Ministério Público estadual Rio Janeiro, menor possibilidade caso solucionado investigação federalizada\".O MP-RJ reagiu e, nota divulgada noite, comparou afirmação \"atitude leviana\", \"não vem acompanhada qualquer elemento convicção\".\"Considerando gravidade comentário, Ministério Público decidiu indagar formalmente Jungmann consiste 'comprometimento' instâncias locais estaria embaraçar investigação justificaria propalada federalização. assim possível dissipar qualquer aura leviandade permitir apure puna atuando margem lei\", conclui nota.O ofício que, segundo MP-RJ, encaminhado Jungmann assinado procurador-geral Justiça Estado Rio, Eduardo Gussem.O documento repete termos nota, afirmando \"com propósito dissipar qualquer aura leviandade permitir apure puna atuando margem lei, sirvo-me presente indagá-lo formalmente respeito alegado 'comprometimento' instâncias locais estaria embaraçar investigação justificaria propalada federalização apuração homicídio Marielle Franco Anderson Gomes\".O embate MP-RJ Jungmann outros defensores federalização investigação desse crime antiga. nota MP-RJ relembra \"já dia seguinte prática duplo homicídio então Procuradora-Geral República instaurou procedimento preparatório objetivo\" (de federalizar investigação), embora mudança \"tenha pressuposto inércia instituições locais\". \"Não poderia estar configurada qualquer inércia\" apenas dia após crime, afirma MP-RJ. \"O resultado dessa pouco inspirada iniciativa suspensão Conselho Nacional Ministério Público\".Jungmann ministro Segurança Pública fevereiro 2018 1º janeiro 2019, durante gestão então presidente Michel Temer (MDB). Segundo nota MP-RJ, diversas entrevistas sobre fato, Jungmann repetiu federalização necessária Polícia Federal pudesse colaborar investigações.\"Foram inúmeras tentativas explicar ex-ministro Polícia Federal depende qualquer formalidade autorização investigar infrações penais 'relativas violação direitos humanos, Brasil comprometeu reprimir decorrência tratados internacionais', conforme lei 10.446/2002. Enfatizou-se, ocasião, atuação bem-vinda MP-RJ, esclarecendo-se, oportunidade, tal investigação nada confundia deslocamento competência Justiça Federal\", segue MP-RJ.A instituição afirma ainda que, momento então ministro defendia federalização, segurança pública Estado Rio Janeiro sob intervenção federal, gabinete intervenção poderia requisitar apoio quaisquer órgãos administração pública federal elucidação crime.A reportagem conseguiu localizar ex-ministro Raul Jungmann noite hoje, pronunciasse sobre medida adotada MP-RJ.Para começar terminar dia bem informado.",
    "sentiment": 3,
    "category": "segurança"
  },
  {
    "url": "https://noticias.uol.com.br/politica/ultimas-noticias/2019/11/12/o-que-se-sabe-sobre-o-novo-partido-de-jair-bolsonaro.htm",
    "title": "O que se sabe sobre o novo partido de Jair Bolsonaro - 12/11/2019 - UOL Notícias",
    "date": "12/11/2019",
    "text": "Ana Carla BermúdezDo UOL, Paulo12/11/2019 17h35Atualizada 12/11/2019 17h47 presidente Jair Bolsonaro (PSL) reuniu hoje deputados aliados afirmou vai sair partido criar nova sigla, chamará Aliança Brasil. discussão acontece após semanas embate presidente parlamentares bolsonaristas PSL, presidido Luciano Bivar.Mas fundação novo partido Brasil tarefa simples. Bolsonaro enfrentará processo longo complexo conseguir autorização TSE (Tribunal Superior Eleitoral) criação nova legenda.O PSL deve facilitar caminho escolhido Bolsonaro. sigla pretende expulsar pedir mandato parlamentares apoiarem criação novo partido.Como presidente, Bolsonaro pode escolher deixar partido ficar legenda tempo. acontece deputados, podem desfiliar período janela partidária —a próxima acontecerá março 2022— casos desvio programa partidário perseguição pessoal. duas últimas possibilidades sempre analisadas Justiça Eleitoral.Todo cenário acontece perto eleições municipais 2020, eleitos prefeitos vereadores.Por deputados PSL consigam deixar partido filiar nova sigla, garantia vão conseguir levar novo partido fatia direito fundo partidário tempo TV rádio propaganda eleitoral gratuita.\"[O novo partido] sairia zero, recursos públicos tempo TV rádio proporcionais tantos deputados migrarem lá\", afirma Fernando Neisser, presidente comissão eleitoral Iasp (Instituto Advogados Paulo).Para iniciar processo criação novo partido, preciso apresentar, cartório eleitoral, ata fundação mínimo 101 assinaturas eleitores menos terço estados país. Nessa etapa, exigidos programa estatuto novo partido.A partir disso, aberto prazo dois anos recolhidas assinaturas eleitores filiados partidos políticos. número varia acordo votos dados última eleição geral.Com base total votos dados eleições 2018 Câmara Deputados, partidos formação devem coletar total 491.967 assinaturas menos nove unidades federação.Neisser diz possível estimar tempo Justiça Eleitoral levaria resolver todas etapas trâmite burocrático criação novo partido. Mas, segundo ele, partido poderia existir eleições ano vem.\"Teria contar boa vontade tribunais regionais, porque nove tribunais regionais eleitorais onde apresentadas certidões assinaturas precisam pautadas rapidamente avaliar\", afirma. \"Mas nada impossível feito\", diz.O ex-ministro TSE Admar Gonzaga advogada Karina Kufa fazem parte equipe jurídica auxilia Bolsonaro criação partido. 2011, Gonzaga atuou advogado criação PSD, Gilberto Kassab, 2011. sigla criada cerca seis meses.Neisser destaca, entanto, maiores dificuldades novo partido Bolsonaro filiação parlamentares hoje PSL falta recursos públicos tempo TV. criado zero, partido mínimo possível tempo propaganda eleitoral mínimo dentro divisão fundo partidário.\"Mesmo mantendo mandato, resultado Justiça Eleitoral reconhecer [em cada processo cada parlamentar], possibilidade levar tempo TV, rádio, fundo partidário eleitoral\", afirma.\"Como imaginar todos deputados vão abrir mão disso ir partido vai começar praticamente nada recursos, enfrentando nova eleição frente depois?\", questiona.Para começar terminar dia bem informado.",
    "sentiment": -6,
    "category": "sem categoria"
  },
  {
    "url": "https://noticias.uol.com.br/politica/ultimas-noticias/2019/11/12/lei-eleitoral-permite-que-bolsonaro-troque-de-partido-sem-perder-mandato.htm",
    "title": "Lei permite que Bolsonaro troque de partido sem perder mandato? Entenda - 12/11/2019 - UOL Notícias",
    "date": "12/11/2019",
    "text": "Alex TajraDo UOL, Paulo12/11/2019 18h02 presidente Jair Bolsonaro (PSL) anunciou hoje vai deixar Partido Social Liberal (PSL), sigla filiou ano passado concorrer presidência. Diferentemente cargos proporcionais (como deputados federais), pertencem partidos, segundo legislação, cargos majoritários regra fidelidade partidária possível deixar partido sofrer retaliações Justiça.A regra sobre cargos majoritários definida 2015, conforme entendimento estabelecido Supremo Tribunal Federal. época, plenário decidiu \"não aplica cargos sistema majoritário eleição (prefeito, governador, senador presidente República) regra perda mandato favor partido\". decisão tomada forma unânime processo relatado ministro Luís Roberto Barroso.Em relação cargo deputado federal — cerca 30 parlamentares fiéis Bolsonaro sinalizaram podem deixar PSL junto presidente — mandato pertence partido. Tribunal Superior Eleitoral definiu, 2007, resolução afirma desfiliação partidária, \"ressalvadas exceções, implica perda mandato.\"Caso deputados consumem vontade deixar PSL lado Bolsonaro, partido pode pedir Justiça Eleitoral decretação perda mandato. exceções elencadas TSE \"criação novo partido\". sigla Aliança Brasil, Bolsonaro deputados saírem PSL pretendem filiar, ainda criada, seja, mandatos poderiam contestados Justiça.Após desfiliação deputados, partido formular pedido cassação mandato 30 dias. 30 dias subsequentes, Ministério Público Eleitoral \"quem interesse jurídico\" pode pedir perda mandato parlamentares.Para começar terminar dia bem informado.",
    "sentiment": -11,
    "category": "sem categoria"
  },
  {
    "url": "https://noticias.uol.com.br/politica/",
    "title": "Política| Últimas Notícias | UOL",
    "date": "12/11/2019",
    "text": " UOL Notícias - Política Bolsonaro confirma saída PSL agradece \"parceria\" eleições Após anunciar saída PSL reunião parlamentares, presidente Jair Bolsonaro Twitter confirmar... 12/11/2019 22h37 UOL Notícias - Política Zambelli diz sofreu aborto cita \"atribulações grande estresse\" deputada Carla Zambelli (PSL-SP) relatou, hoje, conta Twitter, sofreu \"abortamento retido\". 12/11/2019 21h40 Reinaldo Azevedo Brasil reconhece senadora autoproclamada presidente Bolívia ministro Relações Exteriores, Ernesto Araújo, disse noite desta terça-feira (12) Brasil reconhece 12/11/2019 21h27 Agência Brasil Brasil próspera democracia liberal hemisfério, diz Mourão vice-presidente Hamilton Mourão disse hoje governo federal empenhado manter equilíbrio fiscal do... 12/11/2019 21h24 Reinaldo Azevedo Comissão rejeita MP tira obrigação publicar balanços jornais comissão deputados senadores analisava medida provisória presidente Jair Bolsonaro (PSL) para... 12/11/2019 21h10 Reinaldo Azevedo Senadora declara presidente Bolívia, quórum Parlamento Apesar havido quórum Câmara Deputados Senado, senadora Jeanine Áñez declarou... 12/11/2019 21h03 Reinaldo Azevedo deixar PSL, Bolsonaro quer levar 30 aliados novo partido presidente Jair Bolsonaro anunciou nesta terça-feira (12) saída PSL, sigla eleito, a... 12/11/2019 20h59 Reinaldo Azevedo Bolsonaro Guedes, Congresso promulga Reforma Previdência presidente Congresso, Davi Alcolumbre (DEM-AP), promulgou nesta terça-feira (12) emenda Constituição da... 12/11/2019 20h57 UOL Notícias - Política Bolsonaro anunciou 42 deputados criará novo partido; veja lista presidente Jair Bolsonaro (PSL) anunciou nesta tarde, reunião quase 49 presentes, incluindo 42... 12/11/2019 20h41 Reuters Manifesto novo partido cita Bolsonaro diz busca resgatar Brasil \"degradação moral\" manifesto Aliança Brasil, partido criado presidente Jair Bolsonaro apoiadores, cita... 12/11/2019 20h38 UOL Notícias - Política Moro, sobre discurso Lula: \"Perseguição política álibi construído\" ministro Justiça, Sergio Moro, afirmou críticas ex-presidente Lula (PT) Lava Jato enfraquecem 12/11/2019 20h11 Reinaldo Azevedo COISA: país sob signo mentira picaretas organizados Nunca imbecis tanta visibilidade. vamos resistir. 12/11/2019 20h02 BBC News Brasil gentileza dia dia pode fazer viver servir antídoto polarização gentileza pode fazer você? Talvez dê conforto sensação bem-estar? Embora possa ser... 12/11/2019 19h21 UOL Notícias - Política Bolsonaro ruma nono partido sétima filiação consumar movimentação associar novo partido, presidente Jair Bolsonaro, prestes deixar o... 12/11/2019 19h15 Tales Faria Tribunais preservar estruturas partidárias, diz presidente PSL Presidente nacional PSL, partido Jair Bolsonaro elegeu, deputado Luciano Bivar (PE) sinaliza... 12/11/2019 18h42 UOL Notícias - Política formalizar APB, Bolsonaro fica partido, deputados seguem PSL nova sigla, Aliança Brasil (APB), formalizada, presidente Jair Bolsonaro deverá ficar sem... 12/11/2019 18h41 UOL Notícias - Política Joice Hasselmann sobre saída Bolsonaro PSL: \"Que xiitas saiam juntos\" deputada federal Joice Hasselmann (PSL-SP) afirmou tarde hoje saída Jair Bolsonaro PSL a... 12/11/2019 18h36 UOL Notícias - Política Eduardo anuncia logo novo partido Bolsonaro fala integrante deputado Eduardo Bolsonaro, ainda político PSL, divulgou hoje noite Twitter símbolo oficial do... 12/11/2019 18h31 UOL Notícias - Política Rio seguirá estado calamidade financeira fim 2020 Alerj (Assembleia Legislativa Rio Janeiro) prorrogou estado calamidade pública âmbito financeiro... 12/11/2019 18h26 UOL Notícias Novo partido Bolsonaro, Morales asilado nova Previdência 12/11/2019 18h24 Constança Rezende Advogado Bolsonaro diz deputados novo partido sai fevereiro advogado presidente Jair Bolsonaro (PSL), Admar Gonzaga, garantiu deputados novo partido \"Aliança... 12/11/2019 18h21 UOL Notícias \"Cortes preservar estruturas partidárias\", diz deputado Presidente nacional PSL, partido Jair Bolsonaro elegeu, deputado Luciano Bivar (PE) sinaliza... 12/11/2019 18h11 UOL Notícias - Política Flávio Bolsonaro anuncia desfiliação PSL senador Flávio Bolsonaro (PSL-RJ) entregou, tarde hoje, carta desfiliação direção nacional do... 12/11/2019 18h02 UOL Notícias - Política Lei permite Bolsonaro troque partido perder mandato? Entenda presidente Jair Bolsonaro (PSL) anunciou hoje vai deixar Partido Social Liberal (PSL), sigla se... 12/11/2019 18h02 BBC News Brasil - Internacional onda crescente ataques explosivos assusta Suécia Suécia visto aumento precedentes ataques explosivos. 12/11/2019 17h58 BBC News Brasil Seguro-desemprego menor trabalho domingos: 4 respostas sobre pacote estímulo emprego governo Bolsonaro argumento estimular geração emprego jovens ainda entraram mercado trabalho... 12/11/2019 17h41 Reuters Bolsonaro anuncia sai PSL espera criar novo partido março Lisandra Paraguassu 12/11/2019 17h37 UOL Notícias - Política sabe sobre novo partido Jair Bolsonaro presidente Jair Bolsonaro (PSL) reuniu hoje deputados aliados afirmou vai sair partido criar 12/11/2019 17h35 UOL Notícias - Política Crise Bolívia: Líderes PT solidarizam falam \"golpe Estado\" Preocupados situação Bolívia, vive vácuo poder desde renúncia Evo Morales, líderes do... 12/11/2019 17h23 UOL Notícias - Política Bolsonaro anuncia saída PSL confirma novo partido: Aliança Brasil presidente Jair Bolsonaro anunciou hoje saída PSL confirmou ida partido Aliança Brasil,... 12/11/2019 17h21 Entendendo Bolsonaro Lula saiu prisão ainda enigma *Rodrigo Ratier 12/11/2019 17h13 Reinaldo Azevedo Gilmar tirou Carlucho redes? Abdelmassih rua? imprensa contaminada contas Carlos Bolsonaro desapareceram redes sociais. recebi mensagens via WhatsApp ?... 12/11/2019 17h07 Estadão Conteúdo \"Brasil partidos demasia\", diz ministro STF sobre planos Bolsonaro Enquanto presidente Jair Bolsonaro traça estratégia deixar PSL fundar novo partido, ministro... 12/11/2019 16h38 UOL Notícias - Política Maia opõe Alcolumbre diz: contrário possível nova Constituinte presidente Câmara, Rodrigo Maia (DEM-RJ), disse hoje opõe qualquer debate sobre realização uma... 12/11/2019 16h33 Estadão Conteúdo Comissão Senado aprova acordo Brasil EUA uso base Alcântara Comissão Relações Exteriores Defesa Nacional Senado aprovou hoje acordo Brasil Estados... 12/11/2019 16h21 Estadão Conteúdo ordem Eduardo, deputado PSL \"desconvidado\" reunião Bolsonaro deputado Coronel Tadeu (PSL-SP) \"desconvidado\" reunião Palácio Planalto, horas antes do... 12/11/2019 16h06 Estadão Conteúdo Carlos Bolsonaro: Sumiço redes sociais aplaudido empresários evento notícia vereador Carlos Bolsonaro (PSC-RJ) saiu redes sociais recebida hoje aplausos pelas... 12/11/2019 13h47 UOL Notícias - Política Alcolumbre nega ironia diz vai propor debate sobre nova Constituinte Presidente Senado, Davi Alcolumbre (DEM-AP) disse hoje vai, fato, conversar líderes partidários a... 12/11/2019 13h35 UOL Notícias - Política Adélio Bispo Stédile: enquadrado Lei Segurança Nacional presidente Jair Bolsonaro (PSL) ameaçou ontem processar ex-presidente Luiz Inácio Lula Silva base na... 12/11/2019 13h10 Estadão Conteúdo Decisão Bolsonaro acabar DPVAT atinge empresa Luciano Bivar decisão presidente Jair Bolsonaro editar medida provisória extingue, partir janeiro 2020,... 12/11/2019 12h42 UOL Notícias - Política Defesa Lula pede STJ suspensão julgamento sítio TRF-4 defesa ex-presidente Luiz Inácio Lula Silva (PT) pediu STJ (Superior Tribunal Justiça) suspensão... 12/11/2019 12h36 Reinaldo Azevedo Bolsonaro precisará 500 mil assinaturas fundar novo partido equipe jurídica trabalha saída presidente Jair Bolsonaro PSL estima 500 mil assinaturas... 12/11/2019 12h35 Reuters Maia diz política Congresso soluções Brasil encontradas presidente Câmara Deputados, Rodrigo Maia (DEM-RJ), defendeu hoje política Parlamento que... 12/11/2019 12h33 Reinaldo Azevedo acabar DPVAT, Bolsonaro atinge empresa desafeto Luciano Bivar decisão presidente Jair Bolsonaro editar medida provisória extingue, partir janeiro 2020,... 12/11/2019 12h27 Reinaldo Azevedo Contas Carlos Bolsonaro desaparecem redes sociais contas vereador Carlos Bolsonaro (PSC), filho presidente Jair Bolsonaro (PSL), sumiram redes sociais... 12/11/2019 12h22 Reinaldo Azevedo Alcolumbre descarta, ora, votar PEC Segunda Instância Pressionado grupo 43 senadores colocar votação PEC (proposta emenda Constituição) para... 12/11/2019 12h19 UOL Notícias - Política Eduardo Bolsonaro fala \"eleito governador\", Constituição proíbe Durante discussão ontem Câmara, deputado federal Eduardo Bolsonaro (PSL-SP) disse, dar detalhes, que... 12/11/2019 12h08 UOL Notícias - Política Ex-deputado federal Vicente Arruda morre 90 anos ex-deputado federal Vicente Arruda, filiado PL, morreu madrugada hoje 90 anos. internado 12/11/2019 12h02 ",
    "sentiment": -24,
    "category": "trabalho"
  },
  {
    "url": "https://noticias.uol.com.br/ultimas-noticias/reuters/2019/11/12/bolsonaro-anuncia-que-sai-do-psl-e-espera-criar-novo-partido-ate-marco-dizem-deputados.htm",
    "title": "Bolsonaro anuncia que sai do PSL e espera criar novo partido até março - 12/11/2019 - UOL Notícias",
    "date": "12/11/2019",
    "text": "Lisandra ParaguassuBrasília12/11/2019 17h37 Lisandra ParaguassuBRASÍLIA (Reuters) - presidente Jair Bolsonaro anunciou deputados PSL nesta terça-feira deixará partido pretende criar nova legenda março 2020, Aliança Brasil, onde pretende migrar acompanhado filhos parlamentares apoiam. acordo deputados convidados reunião Palácio Planalto, Bolsonaro ainda formalizou saída PSL, pretende fazê-lo breve iria anunciar decisão redes sociais, fez volta 19h30.\"Hoje anunciei saída PSL início criação novo partido: 'Aliança Brasil'\", disse presidente conta Facebook.\"Agradeço todos colaboraram comigo PSL parceiros eleições 2018\", acrescentou.Outro único membro família eleito pleito majoritário, filho Flávio, senador Rio Janeiro, protocolou saída PSL junto Tribunal Superior Eleitoral (TSE).O grupo bolsonarista faz conta 30 parlamentares podem ir nova sigla acompanhando Bolsonaro. \"Todos parlamentares lado presidente provavelmente fazem migração\", disse deputado Daniel Silveira (RJ). reunião Bolsonaro anunciou decisão ápice crise PSL arrasta meses, tornou pública algumas semanas Bolsonaro flagrado dizendo apoiador \"esquecer PSL\" presidente legenda, Luciano Bivar, estaria \"queimado\". Desde então, bancada partido Câmara dividiu duas alas e, manobra, bolsonaristas derrubaram então líder, Delegado Waldir (GO), indicar outro filho presidente, Eduardo (SP), posto.Desde então, Bolsonaro vem estudando advogados especializados legislação eleitoral alternativa. presidente revelado preferência criação nova legenda, alguns aliados resistiam número excessivo partidos existentes país dificuldade coletar quase meio milhão assinaturas exigidas TSE acatar registro. \"A ideia partido criado cima plataforma tecnológica sirva apoio coleta assinaturas\", disse deputada Carla Zambelli (SP). Inicialmente, Bolsonaro aliados falavam colher eletronicamente assinaturas, algo existe hoje legislação. feita consulta TSE, existe ainda resposta. Zambelli diz, entanto, meios eletrônicos serviriam conferência prévia dados exigidos, filiação, coleta presencial.No encontro, Bolsonaro convidou todos presentes --inclusive alguns tomaram partido ala bolsonarista-- ingressar nova legenda. Segundo deputada Bia Kicis (DF), alguns declararam pretendem acompanhar Bolsonaro, outros irão pensar. mudança, entanto, leva tempo. Eleitos cargo proporcional, deputados vereadores, podem trocar partido janela partidária, sob pena perderem cargos.\"Os deputados podem sair partido porque mandato PSL. abrindo novo partido abre nova janela, porque justa causa gente sair partido\", disse Carla Zambelli.Os deputados devem abrir discussão TSE sobre questão. 2015, possibilidade existia base resolução TSE. entanto, minirreforma partidária aprovada Congresso naquele ano, possibilidade retirada. alguns casos, parlamentares enfrentam processos expulsão, permitiria aí entrada novo partido perda mandato. questões centrais discussão PSL fundo partidário. Após eleger segunda maior bancada (53 deputados) PSL crescimento exponencial fundo, final 2019 pode chegar 110 milhões reais. deputados, entanto, alegam pretendem sair independentemente levar parte fundo. \"O fundo partidário partido, deputado eleito. Tendo justa causa criação novo partido motivo segurar. abrir mão, problema nenhum\", disse Daniel Silveira (RJ).A nova sigla data convenção, próximo dia 21, Brasília. Nessa data deverá escolhida Executiva, 15 membros, Bolsonaro ainda decidiu irá presidir novo partido.Pouco declarações deputados, divulgado manifesto novo partido.\"Aliança Brasil caminho escolhemos queremos futuro resgate país massacrado corrupção degradação moral contra boas práticas bons costumes\", diz manifesto.\"Nossa Aliança famílias, pessoas bem, trabalhadores, empresários, militares, religiosos todos desejam Brasil realmente grande, forte soberano\", acrescenta documento.O texto deixa nenhuma dúvida sobre origem novo partido pertence liderança condução.\"Muito partido, sonho inspiração pessoas leais presidente Jair Bolsonaro, unirmos país aliados ideais intenções patrióticas.\"Para começar terminar dia bem informado.",
    "sentiment": -16,
    "category": "sem categoria"
  },
  {
    "url": "https://noticias.uol.com.br/ultimas-noticias/agencia-estado/2019/11/12/tse-livra-bolsonaro-de-pagar-multa-por-propaganda-eleitoral-antecipada.htm",
    "title": "TSE livra Bolsonaro de pagar multa por propaganda eleitoral antecipada - 12/11/2019 - UOL Notícias",
    "date": "12/11/2019",
    "text": "Rafael Moraes MouraBrasília12/11/2019 21h08 Tribunal Superior Eleitoral (TSE) decidiu hoje livrar presidente Jair Bolsonaro condenado pagar multa propaganda antecipada devido outdoor favor candidatura erguido antes início oficial campanha 2018.Por determinação TSE, apenas seis responsáveis outdoor pagar, cada um, R$ 5 mil Justiça Eleitoral.\"Piumhi Bolsonaro. esperança País ordem progresso\", dizia outdoor colocado Piumhi, município brasileiro 35 mil habitantes localizado Estado Minas Gerais. outdoor continha imagem Bolsonaro.A peça divulgada antes 15 agosto daquele ano, data marcou início oficial propaganda eleitoral. legislação proíbe utilização outdoors favor candidaturas durante campanhas.A decisão TSE ocorre dia presidente comunicou parlamentares deixará atual partido, PSL, migrar nova legenda.Para começar terminar dia bem informado.",
    "sentiment": 7,
    "category": "sem categoria"
  },
  {
    "url": "https://noticias.uol.com.br/meio-ambiente/ultimas-noticias/redacao/2019/11/08/mp-de-bolsonaro-da-superpoderes-para-salles-gerir-multas-do-ibama.htm",
    "title": "MP de Bolsonaro dá 'superpoderes' para Salles gerir multas do Ibama - 08/11/2019 - UOL Notícias",
    "date": "08/11/2019",
    "text": "Alex TajraDo UOL, Paulo08/11/2019 04h00 meados outubro, presidente Jair Bolsonaro (PSL) assinou Medida Provisória alterou política conversão multas ambientais. texto autoriza Ministério Meio Ambiente contratar, licitação, instituição financeira gerir fundo receberá valores multas convertidas indiretamente —quando infrator aloca dinheiro serviço preservação quitar dívida Estado.Até posse atual governo, serviços quais empresas poderiam alocar dinheiro proveniente multas convertidas escolhidos Ibama (Instituto Brasileiro Meio Ambiente Recursos Naturais Renováveis) meio chamamento público.Com mudança promovida Executivo, decisão ficará concentrada ministro Ricardo Salles, vai determinar \"destinação recursos definições quanto serviços prestados\".Dessa forma, Salles espécie \"superpoder\" sobre fundo ativo potencial menos R$ 38 bilhões (o Ibama retornou questionamentos reportagem sobre valores atualizados), valor multas Ibama ainda receber aventado ex-presidente instituto Suely Araújo, deixou posto segundo dia governo Bolsonaro.O site The Intercept reportou final outubro número pode chegar R$ 54 bilhões, conforme análise plataforma InfoAmazonia.\"Meu principal receio que, agora tudo prato ministro, exista risco grande politização decisões. dinheiro. Ibama arrecada, média, R$ 3 bilhões ano multas\", diz Araújo UOL.Você pode dar cheque branco qualquer ministro, recursoSuely Araújo, ex-presidente IbamaSegundo ela, contratos prestações serviços ambientais firmados ano, governo assinou termos parceria suspendeu sido negociado. menos R$ 1,1 bilhão multas destino certo, continuidade. \"Esses projetos limbo\", afirma ex-presidente Ibama.Pela norma anterior, valores provenientes multas convertidas tornavam públicos nenhum momento processo. empresas depositavam dinheiro conta Caixa Econômica Federal, vinculada instituição prestaria serviço ambiental, acompanhavam toda realização desse serviço. dívida sanada trabalho concluído.Com MP, sabe dinheiro investido, aplicação recursos determinada \"ato ministro Meio Ambiente\".A Medida Provisória assinada Bolsonaro Salles desobriga empresas acompanharem realização serviços ambientais \"desonera\" multado qualquer responsabilidade depósito valor fundo privado. \"Monitorar faz parte espírito conversão. substituindo obrigação pagar obrigação fazer. Agora, substituindo obrigação pagar obrigação pagar desconto, retrocesso\", diz Araújo.A conversão multas, pode direta (quando infrator paga serviço ambiental) indireta (o infrator deposita valor conta bancária outra instituição, geral organizações governamentais, realize serviço) prevista lei brasileira desde 1998.Uma regulamentação concreta norma, entretanto, veio apenas gestão ministro José Sarney Filho (PV) 2017, sob governo Michel Temer (MDB).O decreto regimentou conversões diretas indiretas multas produto discussão envolveu ambientalistas principais órgãos ministério Meio Ambiente, Ibama ICMBio (Instituto Chico Mendes Conservação Biodiversidade).Há consenso estudiosos cobrança multa oferecer possibilidade conversão fomenta inadimplência, infratores preferem postergar processo máximo, levando-o todas instâncias administrativas. conversão, interessante financeiramente empresas pagarem, porque desconto 60% multa.Uma alteração específica chamou atenção ambientalistas estudiosos: supressão termo \"sem fins lucrativos\" artigo aponta quais instituições poderiam apresentar projetos chamamentos públicos Ibama.Com isso, possibilidade empresa privada obtenha lucros realização desses serviços ambientais decorrentes conversões multas.No planejamento bianual traçado gestão passada Ibama, dois temas escolhidos prioritários instituições apresentassem projetos serviço ambiental: recuperações bacias rios Francisco Parnaíba.A seleção temas realizada Câmara Consultiva Nacional Conversão Multas Ibama, reunia funcionários instituto, Ministério Meio Ambiente, organizações sociedade civil separadas região representantes setor empresarial. seleção projetos feita grupo técnico reunia membros Ibama governo.Sob atual governo, ainda seleção temas. Suely Araújo, novo texto abre possibilidade empresa saneamento, exemplo, assuma serviço decorrente conversão multa lucre posteriormente isso. Segundo ex-presidente Ibama, abril deste ano 12 mil pedidos conversão indireta multas —e agora parados.\"É preciso democratizar núcleo decisão, acredito Congresso pode melhorar isso\", diz. Assinada último dia 17, MP deve votada Legislativo 120 dias, caso contrário perde validade. posicionamento parlamentares 45 dias, MP tranca pauta Casa onde apresentada votada. momento, senadores deputados (em grande maioria partidos esquerda) apresentaram 94 emendas texto.Ambientalistas consultados reportagem apontam mudança conversão multas novo capítulo empreitada antiga Salles. antes empossado, fazia críticas Fundo Amazônia cogitou utilizar dinheiro arrecadado outros fins preservação combate desmatamento.A pretensão Salles alterar forma dinheiro fundo utilizado —questão semelhante permeia agora fundo multas Ibama— gerou crise Alemanha Noruega, principais doadores responsáveis aportes somam quase R$ 3,4 bilhões Fundo Amazônia.Este vídeo indisponível momentoPara Márcio Astrini, coordenador Políticas Públicas Greenpeace, Salles faz conversões multas tentou, sucesso, fazer Fundo Amazônia. \"Ele tentou tirar sociedade civil todo controle social eleição projetos estariam aptos fazer fundo. interesse ministro gerenciar fundos bilionários interesses políticos sabemos quais são\", diz Astrini.As ingerências ministro Fundo Amazônia resultaram prejuízos milionários. julho, governo alemão decidiu reter nova doação 35 milhões euros, equivalente R$ 151 milhões. mês Noruega congelou repasse 300 milhões coroas norueguesas, equivalente R$ 134 milhões.\"Salles ojeriza qualquer controle social transparência. Toda tentativa mudar governança evitar desconcentrar poder mão dele, possa tomar decisões sozinho\", afirma Raul Valle, diretor Políticas Públicas WWF-Brasil (Fundo Mundial Natureza). ONG fez parte consórcio reuniu várias organizações selecionado projeto recuperação cerca 3 mil hectares bacia Francisco, âmbito chamamentos públicos feitos Ibama agora suspensos decisão governo.Para Valle, Congresso vai restringir impacto MP apresentada governo. \"Essa concentração poder desse ministro vem lógica acumular poder mão Executivo, Legislativo vai deixar acontecer. Concentração poder leva desvios\", completa.Para começar terminar dia bem informado.",
    "sentiment": 0,
    "category": "trabalho"
  },
  {
    "url": "https://noticias.uol.com.br/colunas/tales-faria/2019/11/12/tribunais-tem-que-preservar-estruturas-partidarias-diz-presidente-do-psl.htm",
    "title": "Tribunais têm que preservar estruturas partidárias, diz presidente do PSL - Blog do Tales Faria - UOL",
    "date": "12/11/2019",
    "text": "Este vídeo indisponível momentoTales Faria largou curso física formar jornalismo UFRJ 1983. vice-presidente, publisher, editor, colunista repórter alguns importantes veículos comunicação país. Desde 1991 cobre bastidores poder Brasília. coautor livro vencedor Prêmio Jabuti 1993 categoria Reportagem, ?Todos Sócios Presidente?, sobre processo impeachment Fernando Collor Mello. Participou, Folha S.Paulo, equipe 1986 revelou Buraco Serra Cachimbo, planejado ditadura militar testes nucleares.Colunista UOL12/11/2019 18h42Atualizada 12/11/2019 18h42 Presidente nacional PSL, partido Jair Bolsonaro elegeu, deputado Luciano Bivar (PE) sinaliza briga contra grupo ligado presidente República vai definida Justiça.Bivar nessa tarde Câmara. Ouvido UOL enquanto deixava Casa demonstrou disposição tentar evitar grupo ligado Bolsonaro deixe sigla levando recursos Fundo partidário.Antes minúsculo partido, PSL saiu eleições 2018 52 deputados, graças filiação candidato acabou vencendo eleições presidenciais.Mas meio escândalos sobre uso candidatas laranjas cumprir legislação eleitoral, além denúncias contra filhos presidente, Bolsonaro acabou rompendo Bivar.O presidente fala fundar nova sigla, levando menos metade bancada PSL Câmara.O problema fundo partidário contado partir número deputados senadores cada partido. bolsonaristas deixarem legenda, querem levar parte contribuíram eleição formação fundo PSL.Bivar aceita. manga possibilidade ameaçar deputados processo infidelidade partidária inviabilizaria registros próxima eleição.Quando questionado sobre questão fundo partidário, deputado tentou fugir assunto. Chegou dizer \"não importância nenhuma\". acabou afirmando tribunais preservar estruturas partidárias, \"porque disso propriamente democracia\".** texto reflete, necessariamente, opinião UOLPara começar terminar dia bem informado.",
    "sentiment": -4,
    "category": "sem categoria"
  },
  {
    "url": "https://noticias.uol.com.br/ultimas-noticias/agencia-brasil/2019/11/12/brasil-sera-mais-prospera-democracia-liberal-do-hemisferio-diz-mourao.htm",
    "title": "Brasil será mais próspera democracia liberal do hemisfério, diz Mourão - 12/11/2019 - UOL Notícias",
    "date": "12/11/2019",
    "text": "12/11/2019 21h24 vice-presidente Hamilton Mourão disse hoje governo federal empenhado manter equilíbrio fiscal país dar condições empresas possam aumentar produtividade. declarações dadas empresários evento entrega comendas, distinções honra, realizado Federação Indústrias Estado Paulo (Fiesp).\"O governo presidente Bolsonaro agindo clareza, determinação paciência procura trazer volta equilíbrio fiscal e, tempo, aumentar produtividade retirando peso ineficiência estado costas investe, trabalha produz nesse país\", destacou discurso.Segundo vice-presidente, governo quer país reconhecido maior próspera democracia liberal hemisfério sul. \"Não vamos recuar dessa tarefa, vamos avançar tempo todo que, dentro visão futuro, dentro projeto vemos país, Brasil reconhecido maior próspera democracia liberal sul Equador. destino manifesto\", ressaltou.No evento, denominado Fiesp - Homenagem Forças Armadas, Mourão recebeu Comenda Ordem Mérito Industrial Paulo, nível Grã-Cruz, maior condecoração outorgada entidade. vice-presidente fez breve histórico importância Forças Armadas Brasileiras história país, destacou papel século 20. \"Enfrentamos vencemos três vezes pior inimigo país teve, movimento comunista internacional. omitimos nessa tarefa\", disse. vice-presidente ainda ressaltou participação exército combate incêndios floresta Amazônica, limpeza praias nordestinas atingidas petróleo.Para começar terminar dia bem informado.",
    "sentiment": 18,
    "category": "sem categoria"
  },
  {
    "url": "https://noticias.uol.com.br/politica/ultimas-noticias/2019/11/12/senado-tem-2-caminhos-para-prisao-em-2-instancia-mas-esbarra-em-duvidas.htm",
    "title": "Senado tem 2 caminhos para prisão em 2ª instância, mas esbarra em dúvidas - 12/11/2019 - UOL Notícias",
    "date": "12/11/2019",
    "text": "Hanrrikson AndradeDo UOL, Brasília12/11/2019 04h01 Senadores articulam retomar prisão segunda instância, derrubada julgamento STF (Supremo Tribunal Federal) última quinta-feira (7), declarou mandar réu prisão nessa etapa processo inconstitucional.Por isso, grupo congressistas entende preciso mexer Constituição e, paralelamente, promover atualização CPP (Código Processo Penal). estratégia cercada dúvidas sinalizam embate jurídico seguirá iniciativa.A proposta madura nesse sentido PEC (Proposta Emenda Constituição), protocolada Oriovisto Guimarães (Podemos-PR) fevereiro deste ano. resposta STF, pautada próxima reunião CCJ (Comissão Constituição Justiça). data ainda marcada.A outra proposição, autoria Alessandro Vieira (Cidadania-SE), projeto lei busca alterar artigo 283 Código Processo Penal (CPP) vai encontro manifestação presidente Supremo, Dias Toffoli.Depois votar contra prisão segunda instância desempatar julgamento última quinta —o placar 6 5—, ministro declarou Parlamento autonomia legislar sobre tema revisar CPP meio projeto lei.Este vídeo indisponível momentoHá outras propostas tramitação Congresso miram mudança CPP. senador Lasier Martins (Podemos-RS), encontra CCJ espera conclusão parecer relator, Rodrigo Pacheco (DEM-MG). projeto determina prisão ordem escrita fundamentada autoridade judiciária competente decorrente juízo culpabilidade poderá ocorrer partir logo após condenação segundo grau, instância única recursal.Alguns senadores afirmam que, garantir segurança jurídica, bastaria aprovar PEC prisão segunda instância proposta Guimarães. preciso alterar Código Processo Penal.A PEC quer mexer artigo 93 Carta Magna definir \"a decisão condenatória proferida órgãos colegiados deve executada imediatamente, independentemente cabimento eventuais recursos\".A estratégia tentar alterar artigo, outro usado STF declarar inconstitucionalidade prisão 2ª instância — artigo 5º Constituição, contém dispositivo referente presunção inocência.Esse artigo diz \"Ninguém considerado culpado trânsito julgado sentença penal condenatória\". trânsito julgado cabem recursos processo encerrado.Alterações nesse artigo difíceis: trata-se cláusula pétrea, direitos constitucionais podem alterados PEC.\"O problema que, via transversa, estaria negando eficácia artigo 5º [ao inserir dispositivo prisão segunda instância outro artigo]. preocupação que, criar mudança constitucional, haverá choque frontal artigo 5º, STF vai outra hipótese reiterar decisão julgamento\", disse senador Marcos Rogério (DEM-RO), autor única emenda apresentada momento PEC analisada CCJ.Rogério adiantou UOL elaborando projeto lei intuito revisar CPP incluir nele dispositivo permita execução provisória pena.\"Tem fazer dois ou, contrário, vai letra morta. pode mudança descabida, desarrazoada desconexa espírito Constituição. fazer julgador compreender Legislativo optou previsão legal constitucional execução. depois, dizerem Código Penal atualizado.\"Outros parlamentares ouvidos reportagem manifestaram preocupação semelhante, disseram vão esperar debates CCJ antes firmar posição.Ao UOL, Vieira disse acreditar duas proposições —PEC projeto lei mudar Código Penal— \"iniciativas vão sentido, caminhos diferentes\". parlamentar diz vai apoiar Proposta Emenda Constituição elaborada Oriovisto que, simultaneamente, colega relator projeto lei.\"O gente faz encerrar totalmente possibilidade discussão. projeto lei vem somar PEC, faz somar deixar brecha outro entendimento\", comentou ele.PEC prisão 2ª instânciaAltera artigo 93 Constituição incluir princípios básicos Estatuto Magistratura seguinte dispositivo: \"A decisão condenatória proferida órgãos colegiados deve executada imediatamente, independentemente cabimento eventuais recursos\".A opção artigo deu fugir artigo 5º Carta Magna 1988, estabelece cláusulas pétreas, é, imutáveis. proposta levada CCJ plenário Senado pode alterada meio emendas senadores. seja, texto passível modificações. aprovação depende 3/5 Casa (49 81 parlamentares) dois turnos votação.\"A obrigação resolver realmente legislador e, portanto, vamos encarar luta vontade conseguir 49 assinaturas Senado\", afirma relatora matéria Comissão Constituição Justiça, Selma Arruda (Podemos-MT). parecer favorável.Projeto lei mudar Código PenalA proposição elaborada Vieira dá nova redação artigo 283 Código Processo Penal fim garantir prisão pode executada mediante decisão condenatória colegiado segunda instância. matéria ainda distribuída CCJ, onde iniciará tramitação paralelamente andamento PEC busca legislar sobre tema.A aprovação depende maioria simples Casa.Para começar terminar dia bem informado.",
    "sentiment": -24,
    "category": "segurança"
  },
  {
    "url": "https://noticias.uol.com.br/politica/ultimas-noticias/2019/11/12/eduardo-anuncia-logo-de-novo-partido-de-bolsonaro-e-ja-fala-como-integrante.htm",
    "title": "Eduardo anuncia logo de novo partido de Bolsonaro e já fala como integrante - 12/11/2019 - UOL Notícias",
    "date": "12/11/2019",
    "text": "Do UOL, Paulo12/11/2019 18h31Atualizada 12/11/2019 20h36 deputado Eduardo Bolsonaro, ainda político PSL, divulgou hoje noite Twitter símbolo oficial Aliança Brasil, novo partido pai, presidente Jair Bolsonaro (PSL).\"Consolidando novo rumo brasileiro libertando definitivamente pátria destruição valores cristãos morais, anunciamos criação partido Aliança Brasil. base sólida conservadora faremos tsunami 2018 onda permanente\", escreveu tuíte deputado, pronunciando integrante novo partido.\"Na Aliança Brasil solidez princípios conservadores atuando defesa valores familiares cristãos, amarras velha política. Além sigla partidária, consolidaremos verdadeira união povo, atuando conjunto mudar amado Brasil\", acrescentou.\"Este momento histórico, onde maioria silenciosa finalmente voz. grito solitário Jair Bolsonaro, tantas vezes ecoou Brasil, agora torna movimento consolidado Aliança Brasil, unindo milhões milhões brasileiros bem país\".\"Então, você, cidadão comum cansou desmandos ver país destruído todas esferas, venha conosco Aliança Brasil, todos farão diferença lutarão unidos, voz defesa plena daquilo pode fazer país grande: fé, honestidade família\", completou.Irmão Eduardo, Flávio Bolsonaro entregou carta desfiliação direção nacional PSL. ato, senador deixa presidência diretório fluminense partido.Logo confirmação desfiliação, Flávio Bolsonaro falou brevemente reportagem através troca mensagens resumiu frase saída PSL. \"O nome Aliança Brasil escolhido aliados invés apenas filiados\", disse Flávio.Jair Bolsonaro anunciou hoje saída PSL criação nova sigla. Agora, presidente aliados precisam colher 500 mil assinaturas entregá-las TSE (Tribunal Superior Eleitoral) março 2020 Aliança Brasil possa lançar candidatos eleições municipais ano vem.Para começar terminar dia bem informado.",
    "sentiment": 1,
    "category": "sem categoria"
  },
  {
    "url": "https://noticias.uol.com.br/confere/ultimas-noticias/2019/11/12/redes-sociais-nao-expulsaram-carlos-bolsonaro-por-ordem-do-stf.htm",
    "title": "Redes de Carlos Bolsonaro não foram apagadas por ordem do STF ou Twitter e Facebook",
    "date": "12/11/2019",
    "text": "Lucas Borges TeixeiraColaboração UOL, Paulo12/11/2019 15h21 contas redes sociais vereador Carlos Bolsonaro (PSC-RJ), filho presidente Jair Bolsonaro (PSL), apagadas madrugada desta terça. acordo correntes mensagens começaram circular logo manhã, sido expulso ordem STF (Supremo Tribunal Federal).\"URGENTE: Carlos Bolsonaro expulso todas redes sociais (Twitter, Face, Instagram) ordem Gilmar Mendes após mobilização hashtag #ImpeachmentGilmarMendes. Compartilhem!! democracia risco!\", alerta correntes rostos vereador ministro.A hashtag citada, pede impeachment Mendes, ficou assuntos comentados Twitter ontem.Muito ativo rede social influente conta pai, UOL obteve registro Carlos chegou tuitar hashtag não.Este vídeo indisponível momentoIndependentemente disso, mensagem inventa informação.Tanto pedido retirada contas ar STF nenhuma redes sociais excluiu Carlos qualquer motivo.Ao UOL Confere, Twitter afirmou \"tomou qualquer medida\" relação conta vereador carioca.Da mesma forma, assessoria Facebook, responsável Instagram, afirmou corrente verdadeira.O STF negou feito pedido retirada conta Carlos, parte Mendes outro ministro. \"Não encontramos, sistema acompanhamento processual STF, ação trate desse tema decisão nesse sentido\", afirmou assessoria tribunal.O UOL Confere tentou entrar contato Carlos esclarecer história, sucesso fechamento matéria.O UOL Confere iniciativa UOL combater esclarecer notícias falsas internet. desconfia notícia mensagem recebeu, envie uolconfere@uol.com.br.Para começar terminar dia bem informado.",
    "sentiment": -5,
    "category": "sem categoria"
  },
  {
    "url": "https://noticias.uol.com.br/comprova/ultimas-noticias/2019/11/12/e-falso-que-governo-bolsonaro-tenha-implantado-scanners-de-veiculos-na-prf.htm",
    "title": "É falso que governo Bolsonaro tenha implantado scanners de veículos na PRF - 12/11/2019 - UOL Notícias",
    "date": "12/11/2019",
    "text": "Do UOL, Paulo12/11/2019 19h37 falso scanners veiculares uso Polícia Rodoviária Federal (PRF) sido implantados governo Bolsonaro. Postagens circulam redes sociais menos desde dia 2 novembro utilizam vídeo parte reportagem telejornal Bom Dia Brasil, Rede Globo, veiculada dia 4 março 2013. vídeos viralizados trazem títulos seguinte: \"Olha brinquedinho novo governo Bolsonaro implantou PRF!!!\"A matéria Bom Dia Brasil recuperava parte reportagem especial exibida dia anterior Fantástico apresentando novidade funciona tecnologia. equipamento capaz fazer raio-x veículos parados movimento identificar drogas, armas mercadorias padrão.Além vídeo antigo, Polícia Rodoviária Federal informou Comprova comprados novos scanners 2019, durante governo Jair Bolsonaro (PSL). órgão confirmou ainda utilizados. Segundo PRF, motivos segurança.O Comprova identificou várias publicações trecho vídeo legendas idênticas compartilhadas Facebook, YouTube Twitter. tarde desta terça-feira (12), quatro dessas postagens Facebook somavam quase 12 mil visualizações.Falso, Comprova, conteúdo divulgado modo deliberado espalhar mentira.Você pode refazer caminho verificação Comprova usando links consultar fontes originais.Ao assistir vídeo, Comprova identificou tratava trecho reportagem TV Globo partir três elementos facilmente encontrados: marca d'água emissora canto direito tela, microfone símbolos Globo RPC TV, afiliada Paraná, grafia telejornal Bom Dia Brasil aparece junto créditos inspetor PRF Wilson Martines, entrevistado reportagem.Buscamos palavras-chave vídeo Google, \"scanner\", \"raio-x\" \"PRF\" reportagens Bom Dia Brasil Fantástico, ambas março 2013, apareceram primeiros resultados busca.Ao assistir ambas reportagens, confirmamos vídeo tratava trecho reportagem Bom Dia Brasil veiculada dia 4 março 2013. vídeo original, 1min52seg, recortado utilizado publicações viralizaram apenas trecho 0min13seg 1min09seg.Comprovado tratava vídeo antigo, Comprova procurou Superintendência PRF Paraná, estado onde implantados primeiros scanners - aparecem reportagem 2013 -, Polícia Rodoviária Federal, através sede órgão Brasília (DF).Em resposta Comprova, e-mail, PRF informou feitas novas aquisições scanners neste ano. Comprova fez busca lista licitações 2019 feitas DPRF, 1º janeiro 6 setembro - data última atualização. localizada qualquer licitação compra scanners.Foi procurado ainda Ministério Justiça Segurança Pública, informou tema deveria tratado PRF. telefone, procurada ainda Secretaria Nacional Segurança Pública (Senasp), responsável compra 38 equipamentos 2013, direcionou equipe PRF, Brasília.A tecnologia scanners veiculares capaz fazer raio-x veículos movimento adquirida governo Bolsonaro. verdade, tipo equipamento sido testado 2012, ainda mandato então presidente Dilma Rousseff (PT).De acordo publicação site oficial Ministério Justiça Segurança Pública, ano 2013, governo investiu US$ 66,5 milhões, sendo US$ 1,75 milhão scanner. quantia equivale compra 38 scanners distribuídos, época, polícias todas unidades federação, 22 11 estados fronteira 16 demais estados Distrito Federal.O ministério reforçou nota publicada site cinco desses equipamentos utilizados Polícia Rodoviária Federal (PRF) desde 2012.O uso raio-x móvel fazia parte Estratégia Nacional Segurança Pública Fronteiras (Enafron), coibir entrada drogas.A assessoria comunicação PRF informou compra novos equipamentos scanner ano. Portanto, governo Bolsonaro chegou investir, menos enquanto, nessa tecnologia, diz boato verificado Comprova.Sob alegação questões segurança eficácia, órgão informou equipamentos comprados anteriormente continuam uso PRF quais locais.Os scanners veiculares automotivos aparelhos fazem 'radiografia' interior veículos parados movimento. equipamento, assemelha computador, captura imagens objetos através carroceria carros. geralmente ficam dentro carro Polícia Rodoviária Federal (PRF) funcionam radar.Os scanners começaram utilizados PRF principalmente apreensão cargas contrabandeadas drogas vindas Paraguai fronteira Brasil, cobrindo área 16 mil quilômetros extensão. Além disso, scanner útil inibir circulação quadrilhas organizadas explodem caixas eletrônicos fazem assaltos agências bancárias.De acordo Ministério Justiça Segurança Pública, aparelho capacidade operação 8 horas seguidas, possibilita flagrante imediato. imagens obtidas gravadas armazenadas banco dados serve base investigações Secretarias Segurança Pública Estados.O Comprova verifica conteúdos duvidosos sobre políticas públicas governo federal grande potencial viralização.O vídeo verificado compartilhado menos 80 perfis Facebook partir dia 2 novembro 2019. Quatro postagens somavam, tarde desta terça-feira (12), quase 12 mil visualizações. encontrados compartilhamentos perfis Twitter Instagram partir 2 novembro Youtube, partir 9 novembro.A postagem antiga encontrada Comprova feita Twitter perfil @joanklis, mantido desde dia 11 outubro usuário faz postagens favor governo Bolsonaro. conteúdo compartilhado perfil nome Facebook. Comprova entrou contato usuário através Facebook, obteve retorno. possível fazer contato Twitter, vez envio mensagens bloqueado.O Comprova projeto integrado 24 veículos imprensa brasileiros descobre, investiga explica rumores, conteúdo forjado táticas manipulação associados políticas públicas. Envie pergunta denúncia boato WhatsApp 11 97795 0022.Para começar terminar dia bem informado.",
    "sentiment": 44,
    "category": "segurança"
  },
  {
    "url": "https://noticias.uol.com.br/politica/ultimas-noticias/2019/11/12/eduardo-bolsonaro-governador-constituicao-parentesco.htm",
    "title": "Eduardo Bolsonaro: filho de Bolsonaro fala em ser \"eleito governador\", mas Constituição proíbe",
    "date": "12/11/2019",
    "text": "Nathan LopesDo UOL, Paulo12/11/2019 12h08 Durante discussão ontem Câmara, deputado federal Eduardo Bolsonaro (PSL-SP) disse, dar detalhes, poderia \"eleito governador\". Mas, Constituição, poderá disputar cargo Executivo pai, presidente Jair Bolsonaro (PSL), deixar Planalto.Segundo texto Carta, parentes presidente República segundo grau inelegíveis, \"salvo titular mandato eletivo candidato reeleição\". debate sobre tema envolveu filho ex-presidente Luiz Inácio Lula Silva (PT) eleição 2008.Na eleição 2022, cargo governador jogo, Eduardo Bolsonaro poderá disputar reeleição deputado federal. poderá concorrer nenhum cargo corrida eleitoral ano vem, eleitos prefeitos vereadores.A mesma regra atingirá irmão, vereador carioca Carlos Bolsonaro (PSC-RJ), única alternativa buscar reeleito cadeira Câmara Municipal Rio. Primogênito presidente, senador Flávio Bolsonaro mandato oito anos deve disputar novo cargo 2026.\"Se, exemplo, Flávio quiser candidatado governador 2022, prefeito Rio ano vem, inelegível. Eduardo, mesma coisa. candidato qualquer outra coisa deputado federal Paulo, inelegível\", explica Daniel Falcão, advogado professor Direito Constitucional Eleitoral.Em hipotética reeleição Bolsonaro presidente, regra imposta filhos duraria eleição 2026. seja, 2028 poderiam disputar outros cargos.Este vídeo indisponível momentoA jurisprudência vigor base decisão envolvendo filho Lula. 2008, Marcos Cláudio Lula Silva (PT) barrada Justiça Eleitoral candidatura vereador Bernardo Campo (Grande Paulo).Ele eleito parlamentar cidade região metropolitana Paulo apenas 2012, Lula presidente.Em 2008, argumento favor candidatura petista item Constituição estaria aberto interpretação sobre jurisdição presidente República: nacional apenas instituições esfera União.O TSE (Tribunal Superior Eleitoral) decidiu, cinco votos dois, nacional. onze anos, ex-ministro Carlos Ayres Britto, então presidente TSE, disse parente segundo grau presidente \"pode votar, pode eleito, pois estaria patamar favorecimento\".Por causa tema sido decidido forma unânime acontecido onze anos, professor Direito Eleitoral Mackenzie Diogo Rais diz acreditar tema ainda pode debatido. \"Hoje vale isso, pode mudar\", diz citar jurisprudência TSE.Eduardo fez comentário sobre governador durante sessão CCJ (Comissão Constituição Justiça) discutiu parlamentares PT após citar assassinato prefeito Santo André (SP) Celso Daniel (PT) 2002. deputado ligou partido morte Daniel.Em meio bate-boca petistas, ameaçaram processá-lo sobre fala, filho Bolsonaro disse: \"cuidado vou eleito governador, hein. Fizeram Jair Bolsonaro funcionou. Obrigado, PT. Quanto vagabundo acusando Justiça, melhor mim\".O deputado disse estado disputaria eleição, mas, provavelmente, Paulo, onde registrado Justiça Eleitoral. Eduardo menciona ano diz acreditar eleito governador.Este vídeo indisponível momentoPara começar terminar dia bem informado.",
    "sentiment": 16,
    "category": "sem categoria"
  },
  {
    "url": "https://noticias.uol.com.br/politica/ultimas-noticias/2019/11/12/ate-formalizar-apb-bolsonaro-fica-sem-partido-e-deputados-seguem-no-psl.htm",
    "title": "Até formalizar APB, Bolsonaro fica sem partido, e deputados seguem no PSL - 12/11/2019 - UOL Notícias",
    "date": "12/11/2019",
    "text": "Luciana Amaral Ana Carla BermúdezDo UOL, Brasília Paulo12/11/2019 18h41 nova sigla, Aliança Brasil (APB), formalizada, presidente Jair Bolsonaro deverá ficar partido, deputados querem acompanhá-lo pretendem seguir enquanto PSL.Hoje, afirmou aliados deixará legenda. saída ainda oficializada, projeção nova agremiação criada fevereiro ano vem.Até lá, apoiadores precisam coletar 500 mil assinaturas menos nove estados entregá-las TSE (Tribunal Superior Eleitoral).\"Se presidente fizer teste hoje publicar criando novo partido, consegue coletar milhão [de assinaturas] 24 horas\", afirmou deputado federal Daniel Silveira (PSL-RJ).Ele disse expectativa cerca 30 parlamentares PSL migrem nova sigla junto Bolsonaro.O PSL conta hoje 53 513 deputados federais, segunda maior bancada atrás apenas PT, três 81 senadores.Silveira acrescentou novo partido criado março ano vem, dissidentes pretendem continuar PSL Aliança Brasil saia papel. único caso sairão antes hora, informou, expulsos.O receio deputados percam mandato acusados \"infidelidade partidária\" saírem PSL antes período trocas.Indagados sobre situação fatia fundo partidário PSL, jogo mudanças, deputada Bia Kicis (PSL-DF) Silveira minimizaram questão disseram ida novo partido irá ocorrer, transferência recursos PSL Aliança Brasil.A fundação novo partido Brasil tarefa simples. Bolsonaro enfrentará processo longo complexo conseguir autorização TSE (Tribunal Superior Eleitoral) criação nova legenda.O PSL deve facilitar caminho escolhido Bolsonaro. sigla pretende expulsar pedir mandato parlamentares apoiarem criação novo partido.Como presidente, Bolsonaro pode escolher deixar partido ficar legenda tempo. acontece deputados, podem desfiliar período janela partidária —a próxima acontecerá março 2022— casos desvio programa partidário perseguição pessoal. duas últimas possibilidades sempre analisadas Justiça Eleitoral.Todo cenário acontece perto eleições municipais 2020, eleitos prefeitos vereadores.Por deputados PSL consigam deixar partido filiar nova sigla, garantia vão conseguir levar novo partido fatia direito fundo partidário tempo TV rádio propaganda eleitoral gratuita.\"[O novo partido] sairia zero, recursos públicos tempo TV rádio proporcionais tantos deputados migrarem lá\", afirma Fernando Neisser, presidente comissão eleitoral Iasp (Instituto Advogados Paulo).Para iniciar processo criação novo partido, preciso apresentar, cartório eleitoral, ata fundação mínimo 101 assinaturas eleitores menos terço estados país. Nessa etapa, exigidos programa estatuto novo partido.A partir disso, aberto prazo dois anos recolhidas assinaturas eleitores filiados partidos políticos. número varia acordo votos dados última eleição geral.Com base total votos dados eleições 2018 Câmara Deputados, partidos formação devem coletar total 491.967 assinaturas menos nove unidades federação.Neisser diz possível estimar tempo Justiça Eleitoral levaria resolver todas etapas trâmite burocrático criação novo partido. Mas, segundo ele, partido poderia existir eleições ano vem.\"Teria contar boa vontade tribunais regionais, porque nove tribunais regionais eleitorais onde apresentadas certidões assinaturas precisam pautadas rapidamente avaliar\", afirma. \"Mas nada impossível feito\", diz.O ex-ministro TSE Admar Gonzaga advogada Karina Kufa fazem parte equipe jurídica auxilia Bolsonaro criação partido. 2011, Gonzaga atuou advogado criação PSD, Gilberto Kassab, 2011. sigla criada cerca seis meses.Neisser destaca, entanto, maiores dificuldades novo partido Bolsonaro filiação parlamentares hoje PSL falta recursos públicos tempo TV. criado zero, partido mínimo possível tempo propaganda eleitoral mínimo dentro divisão fundo partidário.\"Mesmo mantendo mandato, resultado Justiça Eleitoral reconhecer [em cada processo cada parlamentar], possibilidade levar tempo TV, rádio, fundo partidário eleitoral\", afirma.\"Como imaginar todos deputados vão abrir mão disso ir partido vai começar praticamente nada recursos, enfrentando nova eleição frente depois?\", questiona.Para começar terminar dia bem informado.",
    "sentiment": -3,
    "category": "sem categoria"
  },
  {
    "url": "https://www1.folha.uol.com.br/colunas/painelsa/2019/11/em-contraponto-a-bolsonaro-governadores-do-ne-visitam-franca-e-alemanha.shtml",
    "title": "Em contraponto a Bolsonaro, governadores do NE visitam França e Alemanha - 13/11/2019 - Painel S.A. - Folha",
    "date": "13/11/2019",
    "text": " Painel S.A. joana.cunha@grupofolha.com.br Painel S.A. joana.cunha@grupofolha.com.br Painel S.A. joana.cunha@grupofolha.com.br Painel S.A. joana.cunha@grupofolha.com.br Painel S.A. joana.cunha@grupofolha.com.br Painel S.A. joana.cunha@grupofolha.com.br Painel S.A. joana.cunha@grupofolha.com.br Painel S.A. joana.cunha@grupofolha.com.br Painel S.A. joana.cunha@grupofolha.com.br Olá, colunas blogs Folha exclusivas assinantes Aproveite #blacknovember 3 meses grátis conheça todo conteúdo Folha. jornalismo profissional, newsletters exclusivas 120 colunistas. acesso ilimitado reportagens colunas,descontos produtos Folha 3 meses grátis Folha Digital +5 R$ 19,90 R$ 9,90 Assine cancele quiser assinante? Faça login logado, vincule conta assinatura acesse com: Olá, colunas blogs Folha exclusivas assinantes Aproveite #blacknovember 3 meses grátis conheça todo conteúdo Folha. jornalismo profissional, newsletters exclusivas 120 colunistas. acesso ilimitado reportagens colunas,descontos produtos Folha 3 meses grátis Folha Digital +5 R$ 19,90 R$ 9,90 Assine cancele quiser assinante? Faça login logado, vincule conta assinatura acesse com: Olá, colunas blogs Folha exclusivas assinantes Aproveite #blacknovember 3 meses grátis conheça todo conteúdo Folha. jornalismo profissional, newsletters exclusivas 120 colunistas. acesso ilimitado reportagens colunas,descontos produtos Folha 3 meses grátis Folha Digital +5 R$ 19,90 R$ 9,90 Assine cancele quiser assinante? Faça login logado, vincule conta assinatura acesse com: Aproveite #blacknovember 3 meses grátis conheça todo conteúdo Folha. jornalismo profissional, newsletters exclusivas 120 colunistas. acesso ilimitado reportagens colunas,descontos produtos Folha 3 meses grátis Folha Digital +5 R$ 19,90 R$ 9,90 Assine cancele quiser acesse com: ",
    "sentiment": 0,
    "category": "sem categoria"
  },
  {
    "url": "https://noticias.uol.com.br/ultimas-noticias/reuters/2019/11/12/manifesto-de-novo-partido-cita-bolsonaro-e-diz-que-busca-resgatar-brasil-de-degradacao-moral.htm",
    "title": "Manifesto de novo partido cita Bolsonaro e diz que busca resgatar Brasil de \"degradação moral\" - 12/11/2019 - UOL Notícias",
    "date": "12/11/2019",
    "text": "Eduardo SimõesSão Paulo12/11/2019 20h38 manifesto Aliança Brasil, partido criado presidente Jair Bolsonaro apoiadores, cita nominalmente presidente afirma objetivos resgatar Brasil massacre que, acordo documento, vem sofrendo \"degradação moral contra boas práticas bons costumes\".O texto diz partido criado —e cujo processo formalização anunciado hoje Bolsonaro comunicou parlamentares PSL, sigla atual, deixará legenda— abrigará \"grande maioria brasileiros brasileiras clamam nova ordem referências éticas morais\".\"Muito partido, sonho inspiração pessoas leais presidente Jair Bolsonaro, unirmos país aliados ideais intenções patrióticas\", afirma texto.\"Aliança união força. Aliança Brasil caminho escolhemos queremos futuro resgate país massacrado corrupção degradação moral contra boas práticas bons costumes.\"Mais cedo, após reunirem Bolsonaro Palácio Planalto, deputados ala PSL ligada presidente disseram anunciou saída legenda criação Aliança Brasil março ano vem.Posteriormente, próprio presidente confirmou saída PSL planos novo partido conta Facebook.Para começar terminar dia bem informado.",
    "sentiment": 7,
    "category": "sem categoria"
  }
]